{
  "metaData": {
    "title": "Macchina per la crio lipolisi : una macchina per la criolipo progettata per ridurre il livello di grasso",
    "description": "La macchina Cryolipo è un apparecchio per il congelamento del grasso che ti aiuterà a creare un corpo ideale senza lotte serie e interventi chirurgici. Questo trattamento non chirurgico è molto efficace se applicato correttamente"
  },
  "productName": "X°Tone",
  "heading": "X°Tone",
  "subHeading": "Un vero e proprio game changer nella scultura del corpo",
  "whatIs": {
    "imageAlt": "Prodotto Xtone",
    "slides": {
      "slide1": {
        "title": "Corpo perfetto con la macchina per il congelamento dei grassi criogenici",
        "content": "Non è necessario affrontare una lotta estenuante per creare un corpo ideale, perché con X°Tone il processo di costruzione non richiederà molto tempo! I moderni ed efficaci trattamenti non chirurgici di riduzione del grasso offerti dalla macchina per la criolipolisi ti aiuteranno a ottenere una forma perfetta in pochi trattamenti",
        "content2": "Il congelamento del grasso sarà una procedura quasi indolore anche se hai una bassa soglia del dolore. Grazie all'impatto locale o totale del dispositivo, è possibile bruciare il grasso in determinate aree, sia praticare sport, che condurre uno stile di vita sano."
      },
      "slide2": {
        "title": "Perdita di peso sana con la macchina criolipo",
        "content": "Dimentica gli allenamenti estenuanti, le diete e le visite da un chirurgo plastico. Non ne avrai più bisogno perché con il congelamento dei grassi potrai ottenere i volumi desiderati su fianchi, gambe, braccia e girovita senza troppi sforzi. Basta scegliere un apparecchio X°Tone adatto!",
        "content2": "A tua scelta, ti presentiamo modelli di varie configurazioni, ognuno dei quali ha le sue caratteristiche e i suoi vantaggi d'uso. Tutti possono essere utilizzati a casa, in cliniche private e in centri di medicina e bellezza estetica."
      },
      "slide3": {
        "title": "Ringiovanimento del corpo",
        "content": "Se cerchi i segreti della giovinezza, X°Tone è pronto a scoprirne uno. Grazie all'esposizione al freddo, il dispositivo accelera il processo di rigenerazione cellulare e ha un effetto attivo sulla produzione di collagene e di altre sostanze \"ringiovanenti\" contenute nel corpo umano",
        "content2": "Usando un corso insieme al trattamento anti-invecchiamento del viso, si otterrà un risultato perfetto e duraturo. Se solo le creme viso anti-age hanno il primo effetto lifting dopo 3 settimane, con il corso X°Tone lo si può vedere in sole 2 settimane!"
      },
      "slide4": {
        "title": "Accelerazione della guarigione delle ferite e un processo di recupero rapido",
        "content": "X°Tone può essere utilizzato per la riabilitazione post-operatoria e post-traumatica. Grazie a un metodo di esposizione unico che stimola l'accelerazione della rigenerazione dei tessuti, le procedure con apparecchio crio-lipo liberano dal dolore e migliorano il benessere generale",
        "content2": "Un metodo di esposizione sicuro ed efficace avrà un effetto estremamente positivo sul sistema muscolare, riducendo il dolore dopo le prime due procedure! Con la crioterapia locale e i farmaci, inoltre, è possibile accelerare il processo di assorbimento delle medicine aumentando il tono generale."
      }
    },
    "specs": {
      "spec1": "schermo tattile HD",
      "spec2": "Tubo di trattamento piccolo Φ12mm (diametro)",
      "spec3": "Tubo di trattamento grande Φ20mm",
      "spec4": "Selezione degli applicatori di trattamento",
      "spec5": "Livelli di velocità dell'aria 1-3",
      "spec6": "Tempo di lavoro 0-60 minuti",
      "spec7": "Temperatura di uscita -20°C con capacità effettiva di estrazione del calore di -60°C",
      "spec8": "Potenza del compressore 500W",
      "spec9": "Potenza di dissipazione del calore 2000W",
      "spec10": "Potenza frigorifera 1800W",
      "spec11": "Flusso d'aria massimo 75m3/ora",
      "spec12": "Potenza assorbita 1 KVA",
      "spec13": "Peso 65 kg",
      "spec14": "Dimensioni 73cm*44cm*75cm",
      "spec15": "Alimentazione 220V AC 50Hz. 110V AC 60Hz (disponibile come ordine personalizzato)"
    }
  },
  "showCase": {
    "card1": {
      "title": "Struttura muscolare",
      "caption": "Questa tecnologia tonifica e costruisce il tessuto muscolare sotto l'area trattata in modo molto efficiente"
    },
    "card2": {
      "title": "Risparmio di tempo",
      "caption": "Una sessione di 30 minuti equivale a 10x40 minuti in palestra"
    },
    "card3": {
      "title": "Strumenti",
      "caption": "La macchina per la crio-scultura viene fornita con due grandi applicatori per il trattamento"
    },
    "card4": {
      "title": "Sicurezza",
      "caption": "Efficienza e sicurezza al 100% sono state dimostrate nella pratica."
    }
  },
  "gainingResult": {
    "caption": "Sculpting definitivo del corpo",
    "header": "Ottenere i migliori risultati",
    "point1": {
      "title": "Stimolazione",
      "caption": "La criolipolisi X°Tone può essere utilizzata per stimolare il tono muscolare e ridurre contemporaneamente il grasso corporeo indesiderato"
    },
    "point2": {
      "title": " Alleviamento",
      "caption": "X°Tone può essere utilizzato per ridurre il dolore. Ciò può avvenire modulando il numero di segnali di dolore al cervello o rilasciando antidolorifici naturali chiamati endorfine e rilassando i muscoli bloccati che premono su un nervo."
    },
    "point3": {
      "title": "Recupero senza distrazioni",
      "caption": "Recupero più rapido da interventi chirurgici e infortuni. La macchina per criolipo X°Tone può aiutare a stimolare i muscoli per aumentare la forza muscolare dopo lunghi periodi di inattività dovuti a infortuni, interventi chirurgici, ecc."
    }
  },
  "howDoesItWorkCards": {
    "card1": "La stimolazione elettromagnetica ad alta intensità offre contrazioni muscolari continue e ad alta frequenza senza rilassamento muscolare, costringendo quindi il muscolo a lavorare alla sua massima capacità",
    "card2": "L'utilizzo dell'MMS porta a risultati di allenamento estremi, migliorando il tono muscolare più velocemente rispetto all'esercizio fisico tradizionale. L'intensa contrazione muscolare ottenuta con la tecnologia MMS innesca anche una grande quantità di decomposizione del grasso",
    "card3": "Con lo straordinario sistema 4D (ogni tipo di macchina ha la stessa tecnologia) i grassi vengono congelati e bruciati 30 volte più efficacemente rispetto al normale allenamento in palestra"
  },
  "rolledByPartner": {
    "caption": "Un vero e proprio game changer nella scultura del corpo",
    "heading": "Lanciato dal nostro partner CTN",
    "subHeading": "Questo prodotto di culto ti aiuterà a perdere peso senza grandi sforzi, esercitando un effetto locale sul grasso corporeo e accelerando la circolazione sanguigna. Non ha praticamente controindicazioni, ma si consiglia di consultare il medico prima di iniziare le procedure.",
    "point1": {
      "title": "Unicità",
      "caption": "X°Tone è un dispositivo professionale per snellire i volumi in varie parti del corpo. Funziona molto meglio del classico massaggio a vuoto perché combina contemporaneamente un effetto fresco di scolpimento e di vuoto sulla pelle"
    },
    "point2": {
      "title": "Esperienza insolita",
      "caption": "Con X°Tone è possibile ottenere un effetto benessere completo che va dal raffreddamento della pelle e dal congelamento del grasso alla stimolazione del lavoro dei vasi sanguigni e dell'intero sistema linfatico. Si può essere certi che questa tecnica di criolipolisi sarà il miglior metodo non invasivo in grado di proteggere la pelle e di fornire un perfetto effetto criogenico."
    },
    "point3": {
      "title": "Risultati eccellenti",
      "caption": "I pazienti con grasso corporeo minimo notano il mantenimento del risultato entro 6 mesi dal ciclo di crioterapia. Un enorme impatto sul risultato finale è influenzato non solo dalla qualità dell'effetto del freddo sul corpo, ma anche da altri fattori: alimentazione, stile di vita, consumo di alcol, ecc."
    }
  },
  "muscleImpact": {
    "heading": "Impatto muscolare",
    "card1": {
      "title": "Stimolazione muscolare magnetica",
      "caption": "Attraverso la tecnologia MMS, i muscoli autologhi sono in grado di ottenere risultati di esercizio senza precedenti grazie all'espansione e alla contrazione continua, che impatta e rimodella efficacemente la struttura interna del tessuto muscolare. L'MMS promuove la crescita delle miofibrille (ingrossamento del muscolo) e la produzione di nuove catene proteiche e fibre muscolari (iperplasia muscolare), oltre ad aumentare la densità e il volume del muscolo"
    },
    "card2": {
      "title": "Risultato",
      "caption": "Quando si utilizza la tecnologia MMS, l'intensificazione delle contrazioni muscolari provoca anche un'accelerazione della decomposizione degli acidi grassi e la fuoriuscita dei lipidi dalle cellule adipose distrutte. I lipidi rilasciati saranno convertiti in zucchero nel sangue nelle settimane successive e in questo modo evacuati dal normale metabolismo. L'MMS rafforza e aumenta il tessuto muscolare, distruggendo contemporaneamente i depositi di grasso indesiderato presenti nella zona trattata. È la prima volta che è disponibile un'opzione di trattamento di questo tipo."
    }
  },
  "beforeAfter": {
    "heading": "Risultati prima/dopo",
    "imageAlt": " Prima/Dopo lo sfondo dei risultati",
    "comparison": "Confronto"
  }
}
