
{
  "metaData": {
    "title": "Una criomacchina per il viso - una macchina per la crioterapia ideale per il trattamento della pelle del viso",
    "description": "Una macchina crio facciale è progettata per condurre sessioni di terapia della luce. Ogni volta che si utilizza una macchina per crioterapia facciale, la pelle appare e si sente rinfrescata. La luce blu cura l'acne e uccide tutti i batteri"
  },
  "productName": "Maschera X°Cryo",
  "heading": "X°CRYO Esthetic",
  "subHeading": "Migliora la tua esperienza X°Cryo",
  "whatIsEsthetic": {
    "heading": "Che cos'è X°Cryo Esthetic?",
    "line1": "L'X°Cryo Estethic comprende la nostra maschera per la terapia della luce LED appositamente progettata per i trattamenti crio facciali",
    "line2": "Con una speciale luce blu sviluppata, l'X°Cryo, insieme alla maschera, tratta una serie di condizioni diverse. La maschera può essere adattata a ogni esigenza"
  },
  "cryomask": {
    "preHeading": "Prodotto in Finlandia",
    "heading": "Criomaschera",
    "line1": "La luce blu ha un effetto eccellente nel curare l'acne, uccidere i batteri e migliorare la pelle sensibile. La luce blu che penetra per circa 0,5 mm ha la funzione di calmare le eruzioni cutanee; è adatta per la pelle sensibile, grassa e con eruzioni cutanee",
    "line2": "Può regolare la secrezione di sebo della pelle, eliminare efficacemente l'acne e l'eritema per raggiungere l'obiettivo dell'abbellimento. La luce blu può anche stringere e rassodare la pelle allentata"
  },
  "treatment": {
    "preHeading": "Cool ed estetico",
    "heading": "Il trattamento c'è",
    "line1": "Il trattamento è veloce, efficace e completamente sicuro. La maschera utilizza solo luce LED, nessun danno cutaneo indotto dai raggi UV è mai un rischio.",
    "line2": "L'X°Cryo e la maschera funzionano senza azoto liquido!"
  },
  "cryomaskIs": {
    "heading": "La criomaschera è...",
    "point1": "Sicura e facile da usare",
    "point2": "Alimentata attraverso l'unità X°Cryo",
    "point3": "Progettata e prodotta in Finlandia"
  },
  "buyToday": {
    "title": "Acquista oggi X°Cryo Esthetic",
    "disclaimer": "L'X°Cryo Estethic include la maschera criofacciale a LED appositamente realizzata, progettata da CTN"
  }
}
