{
  "localTherapy": {
    "title": "Locale + Terapia del viso",
    "headline": "Aumenta le tue prestazioni, il benessere e la bellezza",
    "description": "La terapia locale con macchine crioterapiche è il metodo migliore per scolpire il corpo. Ha un impatto locale sul corpo, correggendo le irregolarità della pelle e stimolando il rinnovamento cellulare. È assolutamente sicura ed estremamente efficace. Solo con la sua applicazione, nel 99% dei casi, è possibile eliminare le singole imperfezioni e dare al corpo un aspetto completamente nuovo, sano e attraente! Con X°Cryo potrai combattere il grasso localizzato e fare il primo passo verso un corpo perfetto!"
  },
  "faceTherapy": {
    "title": "Maschera",
    "headline": "",
    "description": ""
  },
  "bodyTherapy": {
    "title": "Terapia del corpo",
    "headline": "Migliora la tua tonificazione muscolare",
    "description": " La terapia del corpo X°Tone è un sistema progettato per un impatto locale sulle parti del corpo. Grazie alla formula migliorata e alla tecnologia brevettata di azione profonda sulla pelle con depositi di grasso, i metodi consentono di formare un corpo forte e sano. Un solo ciclo di terapia può sostituire 3 mesi di palestra!"
  },
  "fullBodyTherapy": {
    "title": "Terapia per tutto il corpo",
    "headline": "Accelera il recupero naturale del tuo corpo",
    "description": " La terapia per tutto il corpo di X°Cabin è una struttura completa che può aiutarti a raggiungere tutti i tuoi obiettivi di benessere. Con esso, potete acquistare un vero e proprio cavallo da lavoro per la tua casa! Non ha bisogno di un grande spazio per essere posizionato: può essere facilmente collocato nel corridoio di casa, nel garage o in soffitta. Può facilmente sostituire diversi dispositivi per il modellamento del corpo, diventando un vero e proprio mini-centro di bellezza estetica e medicina nella tua casa"
  },
  "skinTherapy": {
    "title": "Terapia della pelle",
    "headline": "Potenzia e ringiovanisce la tua pelle",
    "description": "La terapia cutanea eacryocabins X° è una soluzione innovativa che merita attenzione. È ideale per tutti coloro che desiderano effettuare una correzione rapida ed efficace del proprio corpo o delle sue parti. Con il suo aiuto, è possibile sbarazzarsi dell'88% delle imperfezioni visive e dei primi segni di invecchiamento del corpo, dopo un solo ciclo completo di terapia. Per iniziare, è sufficiente scegliere il dispositivo adatto e studiarne la descrizione - le caratteristiche degli effetti e il risultato finale"
  },
  "aboutDevice": "Informazioni sul dispositivo",
  "includeAllApplicators": "Include tutti gli applicatori e la formazione",
  "leaveApplication": "Lascia l'applicazione",
  "services": "Servizi",
  "prices": "Prezzi",
  "wantToLearn": "Vuoi saperne di più su come funziona il franchising Cryo? Vai a:",
  "business&Cryo": "Business e Crio",
  "about": "A proposito di"

}
