{
  "metaData": {
    "title": "En kryosaunamaskin är idealisk för naturlig återhämtning. Köp kryobastun från THEC",
    "description": "Många sjukhus vill köpa kryobastu eftersom det är extremt populärt bland kunder. Det ger en möjlighet till naturlig återhämtning med underkylning. Man kan också bränna kalorier och öka det allmänna välbefinnandet."
  },
  "productName": "X˚Cabin",
  "heading": "CRYO°CABIN",
  "caption": "Påskynda din kropps naturliga återhämtning med superkyla.",
  "stats": {
    "minute": "Minute session",
    "calories": "Kalorier",
    "degree": "Grader Celsius",
    "display": "Tum HD-skärm"
  },
  "whatIs": {
    "heading": "Vad är Cryo°Cabin?",
    "imageAlt": "Helkroppsterapiprodukt",
    "slide1": "Helkroppskryoterapi är en tre minuters behandling med extrem kyla, via flytande kvävedimma, på kroppens yta, vilket förstärker positiva effekter på hälsa och välbefinnande, sportåterhämtning, smärtlindring och till och med skönhet.",
    "slide2": "Denna cabin kommer att behandla hela kroppen genom att utsätta den för temperaturer under -100C. Kroppen kommer instinktivt att reagera genom att öka sin egen läkande förmåga. Hormoner och enzymer frigöras så att kroppen skulle återhämta sig på ett mer effektivt sätt.",
    "slide3": "Detta är unik utrustning med nordisk design och en enorm 10'' display för värmebilder. Exteriör och interiör färger kan anpassas. Denna maskin är för alla som vill bli friskare och minska smärta i någon del av kroppen.",
    "slide4": "Spendera cirka 3 minuter att få hälsoförbättrande fördelar. Du kan använda den här maskinen för postkirurgisk läkning, astmabehandling, olika typer av inflammationer och till och med depression. Nivån av mjölksyra kommer också att minska drastiskt.",
    "specs": {
      "spec1": "tums HD-pekskärm",
      "spec2": "Litet behandlingsrör 12mm (diameter)",
      "spec3": "Stort behandlingsrör 20mm",
      "spec4": "Val av behandlingsapplikatorer",
      "spec5": "Lufthastighetsnivåer 1-3",
      "spec6": "Arbetstid 0-60 minuter",
      "spec7": "Utloppstemperatur -20°C med faktisk värmeuttagskapacitet på -60°C",
      "spec8": "Kompressoreffekt 500W",
      "spec9": "Värmeavledningseffekt 2000W",
      "spec10": "Kyleffekt 1800W",
      "spec11": "Max luftflöde 75m3/timme",
      "spec12": "Strömförbrukning 1 KVA",
      "spec13": "Vikt 65 kg",
      "spec14": "Mått 73cm*44cm*75cm",
      "spec15": "Strömförsörjning 220V AC 50Hz. 110V AC 60Hz (tillgänglig att beställa)"
    }
  },
  "showCase": {
    "card1": {
      "title": "Patenterad teknologi",
      "caption": "Vortexkylning gör att ångan flyter runt kroppen, istället för direkt mot kroppen."
    },
    "card2": {
      "title": "Gaseffektiv",
      "caption": "Reglerat ventilkontrollsystem innebär mindre förbrukning för den genomsnittliga sessionen."
    },
    "card3": {
      "title": "Trådlös",
      "caption": "Stöd, underhåll och fjärrdiagnostik via WIFI."
    },
    "card4": {
      "title": "Avancerad säkerhet",
      "caption": "Ultraljudshuvudsensor, dubbel nödavstängning, aktiv cirkulation och ventilation."
    }
  },
  "ultimateEnhancement": {
    "caption": "Komplett lösning",
    "heading": "Ultimate förbättring",
    "point1": {
      "title": "Hälsa och välmående",
      "caption": "De extremt låga temperaturerna ger en fantastisk fysiologisk respons på kroppen."
    },
    "point2": {
      "title": "Idrott & Fitness",
      "caption": "Kryoterapi för hela kroppen verkar på muskel- och kardiovaskulär nivå, och när den appliceras före intensiv träning ökas den fysisk prestation och motstånd."
    },
    "point3": {
      "title": "Skönhet och viktminskning",
      "caption": "En kryosession kan bränna från 300 till 800 kalorier, beroende på de fysiologiska egenskaperna hos varje person."
    }
  },
  "healthSupport": {
    "title": "Hälsostöd",
    "caption": "Utsätter hela kroppen för minusgrader som når ner till -160 grader Celsius. Denna 3 minuters session ger många hälsoförbättrande fördelar:",
    "card1": "Efter kirurgisk läkning, astma, ledinflammation, hormonbrist, depression, trötthet",
    "card2": "Minskar nivåerna av mjölksyra i blodet nästan omedelbart till normala nivåer",
     "card3": "Hudsjukdomar som allergier och psoriasis"
  },
  "cryoBenefits": {
    "heading": "Kryoterapifördelar",
    "tab1": "Hälsa och välmående",
    "tab2": "Idrott och fitness",
    "tab3": "Skönhet & viktminskning",
    "healthBenefits": {
      "card1": {
        "title": "Återhämtning efter träning",
        "description": "Kryoterapi hjälper till att minska inflammation och smärtan och kroppen kan bättre läka sig själv och främja muskelåterhämtning. Man kan också återuppta träningen direkt efter kryoterapisession."
      },
      "card2": {
        "title": "Bli lugn och fridfull",
        "description": "Kryoterapi påverkar det autonoma nervsystemet så att man kan känna avslappnad. Detta är en utmärkt metod att hantera ångest och depression. Du kan utsätta din kropp för behandlingen dagligen bara att minska stress eller bota huvudvärk."
      },
      "card3": {
        "title": "Känn dig utvilad",
        "description": "Med kryoterapi skulle man känna bestående positiva effekter på grund av minskningen av stresshormonet kortisolnivå. Ju fler kryoterapisessioner desto bättre mår man efter varje behandling."
      },
      "card4": {
        "title": "Mer energi",
        "description": "Efter att kroppen har utsatts för låga temperaturer kommer den reagera på det genom att hålla en medeltemperatur. Nervsystemet aktiverar en vasokonstriktionsprocess så att smärta skulle minska."
      }
    },
    "sportBenefits": {
      "card1": {
        "title": "Uppnå bättre resultat",
        "description": "Kryoterapi hjälper musklerna att bli mer anpassade för den kommande träningen. Efter en kort kryosession ökar blodflödet. Enzymer, näringsämnen och hormoner släppas ut i blodsystemet så att man kan bli starkare och snabbare."
      },
      "card2": {
        "title": "Snabbare återhämtning efter träning",
        "description": "Efter nästan varje träning upplever vissa delar av kroppen inflammationer. Men smärtan kan minskas dramatiskt – kryoterapi hjälper musklerna att återhämta sig. Nästa dag känner du dig mer energisk och friskare."
      },
      "card3": {
        "title": "Snabbare traumaåterhämtning",
        "description": "Nästan i varje sport finns det en chans att få ett trauma. Kryoterapi minskar tiden som behövs att lindra inflammationen. Smärtan försvinner på en minut och musklerna börjar regenereras snabbare."
      },
      "card4": {
        "title": "Emotionell stabilitet",
        "description": "Efter att behandlingen har startat genereras endorfiner och neuropeptider så att man känner lugn, lättnad, glädje och belåtenhet. Det är mycket viktigt att skapa ett positivt sinnestillstånd."
      }
    },
    "beautyBenefits": {
      "card1": {
        "title": "Öka kaloriförbränningen",
        "description": "Även efter den första sessionen kan man bränna 300-800 kalorier beroende på kroppens fysiologiska specifikationer. Om du kombinerar kryoterapi med ordentlig fysisk träning blir resultatet bättre."
      },
      "card2": {
        "title": "Kämpa mot cellulit",
        "description": "Efter att huden och hela kroppen har utsatts för den kalla luften ökar blodcirkulationen. Vävnadsspolningen förbättras så att fettnivån från lymfsystemet minskar. Utför bara proceduren dagligen."
      },
      "card3": {
        "title": "Reduktion av toxinnivåer",
        "description": "Ökad blodcirkulation främjar cellutbyte så att toxiner elimineras snabbare och mer effektivt. Du blir friskare bara genom att utsätta dig för kryoterapibehandling dagligen. Den helande effekten är stor."
      },
      "card4": {
        "title": "Hudförnyelse",
        "description": "De extrema temperaturerna på kryoterapiutrustningen ökar blodcirkulationen och kollagengenereringen. Huden blir fast och mer elastisk tack vare den naturliga förnyelseprocessen. Efter några behandlingsprocedurer ser du att yngre ut."
      }
    }
  },
  "businessSolutions": {
    "heading": "Affärslösningar",
    "line1": "Vi erbjuder ditt företag en komplett lösning när du köper CTN Cryocabin av oss.",
    "line2": "Vi levererar och installerar din utrustning och utöver detta får du hjälp av vår egen inredningsdesigner att skapa det rymdrum som behövs för den sanna Cryocabin upplevelsen. Väggar, roll-ups, pallar, osv. Detta tillsammans med tryckta informationsfoldrar är att ge dina kunder förstklassig information.",
    "line3": "Allt ingår i priset och hjälper ditt företag att komma igång och öka försäljningen, direkt."
  },
  "studies": {
    "heading": "Helkroppskryoterapistudier",
    "caption": "Historien om helkroppskryoterapi kommer från Japan 1978 när Dr Yamaguchi började använda kortvariga frysbehandlingar att behandla reumatoid artrit i smärtlindringssyfte. Samma princip användes sedan i Europa där ”Cryocabins” utvecklades  att behandla hela kroppen mer effektivt.",
    "browseStudies": "Bläddra studielänkar",
    "pdfs": {
      "study1": "Effekter av helkroppskryoterapi vs. fjärrinfraröd vs. passiva modaliteter på återhämtning",
      "study2": "Akuta effekter av helkroppskryoterapi på Sit-and-Reach-amplitud hos kvinnor och män.",
      "study3": "Fem dagars helkroppskryostimulering av högt rankade professionella tennisspelare.",
      "study4": "Effekten av 10 sessioner med kryostimulering av hela kroppen på aerob och anaerob kapacitet..."
    }
  }
}
