{
  "metaData": {
    "title": "Cryolipolysemaskine - en cryolipomaskine designet til at reducere fedtniveauet",
    "description": "Cryolipomaskine er fedtfrysningsudstyr, der hjælper dig med at skabe en ideel krop uden store kampe og kirurgi. Denne ikke-kirurgiske behandling er meget effektiv, hvis den anvendes korrekt."
  },
  "productName": "X°Tone",
  "heading": "X°Tone",
  "subHeading": "En ægte game changer i body-sculpting",
  "whatIs": {
    "imageAlt": "Xtone produkt",
    "slides": {
      "slide1": {
        "title": "Perfekt krop med cryo fedtfrysningsmaskine",
        "content": "Du behøver ikke at deltage i en ulidelig kamp for at skabe en ideel krop, for med X°Tone vil processen med at bygge den ikke tage lang tid! De moderne og effektive ikke-kirurgiske fedtreduktionsbehandlinger, der tilbydes af cryolipolysemaskinen, hjælper dig med at opnå den perfekte figur på nogle få behandlinger.",
        "content2": "Frysning af fedt vil være en næsten smertefri procedure, selvom du har en lav smertetærskel. Med enhedens lokale eller totale virkning kan du forbrænde fedt på visse områder, både dyrke sport og føre en sund livsstil."
      },
      "slide2": {
        "title": "Sundt vægttab med cryolipomaskine",
        "content": "Glem alt om udmattende træning, kost, og besøg hos en plastikkirurg. Du har ikke brug for det længere for på grund af fedtfrysning kan du opnå de ønskede volumener i hofter, ben, arme og talje uden større indsats. Alt du skal gøre er at vælge det rigtige X°Tone udstyr!",
        "content2": "Efter eget valg præsenterer vi modeller med forskellige konfigurationer, som hver har sine egne egenskaber og fordele ved brug. Alle kan bruges hjemme, i private klinikker og i Centre for æstetisk skønhed og medicin."
      },
      "slide3": {
        "title": "Foryngelse af kroppen",
        "content": "Hvis du er på udkig efter ungdommens hemmeligheder, er X°Tone klar til at opdage en af dem. På grund af at cellerne udsættes for kulde vil enheden fremskynde processen med celleregenerering og have en aktiv virkning på kollagenproduktion og andre \"foryngende\" forhold i menneskekroppen.",
        "content2": "Ved at bruge et forløb sammen med anti-aging ansigtsbehandling får du et perfekt og langtidsholdbart resultat. Hvis brug af kun anti-aging ansigtscremer har den første løftende effekt efter 3 uger, kan du med X°Tone-forløbet se det på kun 2 uger!"
      },
      "slide4": {
        "title": "Accelereret sårheling og hurtig genopretningsproces",
        "content": "X°Tone kan bruges til postoperativ og posttraumatisk rehabilitering. Med en unik eksponeringsmetode, der stimulerer accelerationen af vævsregenerering, vil procedurerne med Cryolipo-apparater fjerne smerter og forbedre det generelle velvære.",
        "content2": "En sikker og effektiv eksponeringsmetode vil have en yderst positiv effekt på muskelsystemet, hvilket reducerer smerte efter de to første procedurer! Med lokal cryoterapi og medicin kan du også fremskynde processen med absorption af medicin ved at øge den generelle toning."
      }
    },
    "specs": {
      "spec1": "tommer HD touch screen",
      "spec2": "Lille behandlingsrør Φ12mm (diameter)",
      "spec3": "Stort behandlingsrør Φ20mm",
      "spec4": "Udvalg af behandlingsapplikatorer",
      "spec5": "Lufthastighedsniveauer 1-3",
      "spec6": "Arbejdstid 0-60 minutter",
      "spec7": "Udløbstemperatur -20°C med faktisk varmeudvindingskapacitet på -60°C",
      "spec8": "Kompressoreffekt 500W",
      "spec9": "Varmeafledningseffekt 2000W",
      "spec10": "Køleeffekt 1800W",
      "spec11": "Maksimal luftstrøm 75m3/time",
      "spec12": "Strømforbrug 1 KVA",
      "spec13": "Vægt 65 kg",
      "spec14": "Dimension 73cm*44cm*75cm",
      "spec15": "Strømforsyning 220V AC 50Hz. 110V AC 60Hz (tilgængelig som specialbestilling)"
    }
  },
  "showCase": {
    "card1": {
      "title": "Muskelopbygning",
      "caption": "Denne teknologi toner og opbygger muskelvævet under det behandlede område meget effektivt."
    },
    "card2": {
      "title": "Sparer tid",
      "caption": "En 30-minutters session svarer til 10 timer 40 minutter i træningscentret."
    },
    "card3": {
      "title": "Redskaber",
      "caption": "Cryo sculpt-maskinen leveres med to store behandlingsapplikatorer."
    },
    "card4": {
      "title": "Sikkerhed",
      "caption": "100% effektivitet og sikkerhed er blevet bevist i praksis."
    }
  },
  "gainingResult": {
    "caption": "Ultimativ body-sculpting",
    "header": "Opnå de bedste resultater",
    "point1": {
      "title": "Stimulation",
      "caption": "Cryolipolysis X°Tone kan bruges til at stimulere muskeltone og reducere uønsket kropsfedt på samme tid."
    },
    "point2": {
      "title": "Lindre",
      "caption": "Til at reducere smerte. Dette kan gøres ved at modulere antallet af smertesignaler til hjernen eller frigive naturlige smertestillende midler kaldet endorfiner og afslappe spændte muskler, der presser på en nerve."
    },
    "point3": {
      "title": "Genopretning uden distraktioner",
      "caption": "Hurtigere heling efter operation og skader. Cryolipo maskine X°Tone kan hjælpe med muskelstimuleringen for at øge muskelstyrken efter længere perioder med inaktivitet på grund af skader, operationer mv."
    }
  },
  "buyToday": "Køb X°Tone i dag",
  "howDoesItWorkCards": {
    "card1": "Højintensiv elektromagnetisk stimulation giver kontinuerlige og højfrekvente muskelsammentrækninger uden muskelafslapning, og tvinger derfor musklen til at arbejde til sin maksimale kapacitet.",
    "card2": "Brug af MMS resulterer i ekstreme træningsresultater, der forbedrer muskeltonen hurtigere end med traditionel fysisk træning. Den intense muskelsammentrækning opnået med MMS-teknologi udløser også en stor mængde fedtnedbrydning.",
    "card3": "Med det bedste 4D-system (hver type maskine har den samme teknologi) fryses og forbrændes fedtstoffer 30 gange mere effektivt end under almindelig træning i fitnesscenteret."
  },
  "rolledByPartner": {
    "caption": "En ægte game changer i body-sculpting",
    "heading": "Rullet af vores partner CTN",
    "subHeading": "Dette kultprodukt hjælper dig med at tabe dig uden stor indsats, giver en lokal effekt på kropsfedt og fremskynder blodcirkulationen. Det har praktisk talt ingen kontraindikationer, men det anbefales at konsultere din læge, før du starter procedurerne.",
    "point1": {
      "title": "Unikhed",
      "caption": "X°Tone er en professionel enhed til at slanke mængder i forskellige dele af kroppen. Den virker meget bedre end klassisk vakuummassage, fordi den kombinerer cool sculpting og vakuumeffekt på huden på samme tid."
    },
    "point2": {
      "title": "Usædvanlig oplevelse",
      "caption": "Med X°Tone kan du få en omfattende wellness-effekt fra afkøling af huden og frysning af fedt til stimulering af blodkar og hele lymfesystemets arbejde. Du kan være sikker på, at denne cryolipolyse-teknik vil være den bedste, ikke-invasive metode, der både kan beskytte huden og give en perfekt kryogen effekt."
    },
    "point3": {
      "title": "Fremragende resultater",
      "caption": "Patienter med minimalt kropsfedt bemærker bevarelsen af resultatet inden for 6 måneder efter cryoterapi. En enorm indflydelse på det endelige resultat påvirkes ikke kun af kvaliteten af den kolde effekt på kroppen, men også af andre faktorer: ernæring, livsstil, alkoholforbrug osv."
    }
  },
  "muscleImpact": {
    "heading": "Muskelpåvirkning",
    "card1": {
      "title": "Magnetisk Muskelstimulering",
      "caption": "Via MMS-teknologi kan autologe muskler opnå hidtil usete træningsresultater med kontinuerlig udvidelse og sammentrækning, som effektivt påvirker og omformer muskelvævets indre struktur. MMS fremmer væksten af myofibriller (muskelforstørrelse) og producerer nye proteinkæder og muskelfibre (muskelhyperplasi) samt øger muskeltæthed og -volumen."
    },
    "card2": {
      "title": "Resultat",
      "caption": "Ved brug af MMS-teknologi forårsager de intensiverede muskelsammentrækninger også accelereret fedtsyrenedbrydning og udstrømning af lipider fra de ødelagte fedtceller. De frigivne lipider vil blive omdannet til blodsukker i løbet af de følgende par uger, og på denne måde evakueret ved normal forbrænding. MMS styrker og øger muskelvæv, samtidig med at det ødelægger uønskede fedtdepoter fra det behandlede område. Dette er første gang, vi har en sådan behandlingsmulighed tilgængelig."
    }
  },
  "beforeAfter": {
    "heading": "Før/efter resultater",
    "imageAlt": "Før/efter resultater baggrund",
    "comparison": "Sammenligning"
  }
}