{
  "metaData": {
    "title": "En cryo ansigtsbehandlingsmaskine – en ideel cryoterapi-maskine til behandling af ansigtshud",
    "description": "En cryo ansigtsbehandlingsmaskine er designet til at gennemføre lysterapi sessioner. Det vil få din hud til at se og føles forfrisket, hver gang du bruger en ansigtscryoterapi-maskine. Det blå lys vil hele acne og dræbe alle bakterier."
  },
  "productName": "X°Cryo mask",
  "heading": "X°CRYO Esthetic",
  "subHeading": "Forbedre din X°Cryo-oplevelse",
  "whatIsEsthetic": {
    "heading": "Hvad er X°Cryo Esthetic?",
    "line1": "X°Cryo Estethic indeholder vores specialdesignede LED lysterapimaske til Cryo ansigtsbehandlinger.",
    "line2": "Med et specielt udviklet blåt lys behandler X°Cryo, sammen med masken, en række forskellige tilstande. Masken kan tilpasses til ethvert behov."
  },
  "cryomask": {
    "preHeading": "Fremstillet i Finland",
    "heading": "Cryomaske",
    "line1": "Det blå lys har den fremragende effekt, at hele acne, dræbe bakterier og forbedre følsom hud. Det blå lys, der penetrerer omkring 0,5 mm, har den virkning at det beroliger mod hududslæt; velegnet til huden som er følsom, fedtet og med hududslæt.",
    "line2": "Det kan justere hudens sebumsekretion, så man effektivt slipper af med acne og bumser for at nå målet om forskønnelse. Det blå lys kan også sammentrække og opstramme løs hud."
  },
  "treatment": {
    "preHeading": "Cool og æstetisk",
    "heading": "Behandling der er",
    "line1": "Behandlingen er hurtig, effektiv og helt sikker. Masken bruger kun LED-lys, ingen UV-induceret hudskade er nogensinde en risiko.",
    "line2": "X°Cryo og masken fungerer uden flydende nitrogen!"
  },
  "cryomaskIs": {
    "heading": "Cryomasken er...",
    "point1": "Sikker og nem at bruge",
    "point2": "Drevet gennem X°Cryo-enheden",
    "point3": "Designet og produceret i Finland"
  },
  "buyToday": {
    "heading": "Køb X°Cryo Esthetic i dag",
    "disclaimer": "X°Cryo Estethic inkluderer den specialdesignede Cryofacial LED-maske, designet af CTN"
  }
}