{
  "metaData": {
    "title": "Lokaliseret cryoterapi-maskine – en lokal kryoterapi-maskine til at hele din krop",
    "description": "En lokal cryoterapi-maskine er en effektiv enhed, der kan hele næsten enhver del af kroppen. Dette er en helt sikker metode, der giver gode resultater. Lokale cryoterapi-enheder kan bruges uden risiko for forfrysninger."
  },
  "heroBanner": {
    "heading": "Oplev Lokaliseret Cryoterapi"
  },
  "productName": "X˚Cryo",
  "whatIs": {
    "imageAlt": "Lokal terapi produkt",
    "heading": "Hvad er CTN X°Cryo?",
    "slide1": "X°Cryo-driftsprincippet er baseret på høj volumen og hastighed af den afkølede luft, hvilket giver en meget effektiv, men fuldstændig sikker metode til at producere termisk chok til det behandlede område uden risiko for forfrysninger eller andre bivirkninger.",
    "slide2": "Dette er en elektrisk, kompakt og mobil enhed med flere behandlingshoveder. Det er en nem og effektiv løsning, der vil hjælpe med at reducere smerte og gøre restitutionsprocessen hurtigere. Den er designet til at behandle hud, led og muskler rundt om i kroppen.",
    "slide3": "Alt du behøver er en stikkontakt til rådighed. Der vil ikke være behov for særlig installation. Maskinen har fire hjul, hvilket gør den mobil. Denne teknologi er ideel til at øge atletisk præstation og genopretning efter en skade eller en forstrækning.",
    "slide4": "Cryoterapi hjælper dig med at fremskynde muskelgendannelse og forbedre dens elasticitet. Det er meget nyttigt, når det kommer til behandling af ryg -, nakke- og skuldersmerter. Den afkølede luft vil reducere hævelse og væskeretention, ledsmerter og inflammation.",
    "specs": {
      "spec1": "tommer HD touch screen",
      "spec2": "Lille behandlingsrør Φ12mm (diameter)",
      "spec3": "Stort behandlingsrør Φ20mm",
      "spec4": "Udvalg af behandlingsapplikatorer",
      "spec5": "Lufthastighedsniveauer 1-3",
      "spec6": "Arbejdstid 0-60 minutter",
      "spec7": "Udløbstemperatur -20°C med faktisk varmeudvindingskapacitet på -60°C",
      "spec8": "Kompressoreffekt 500W",
      "spec9": "Varmeafledningseffekt 2000W",
      "spec10": "Køleeffekt 1800W",
      "spec11": "Maksimal luftstrøm 75m3/time",
      "spec12": "Strømforbrug 1 KVA",
      "spec13": "Vægt 65 kg",
      "spec14": "Dimension 73cm*44cm*75cm",
      "spec15": "Strømforsyning 220V AC 50Hz. 110V AC 60Hz (tilgængelig som specialbestilling)"
    }
  },
  "showCase": {
    "card1": {
      "title": "Design",
      "caption": "Fremstillet, designet og produceret i Norden"
    },
    "card2": {
      "title": "Nitrogenfri",
      "caption": "Introduktion af cryoterapibehandlinger fri for flydende nitrogen"
    },
    "card3": {
      "title": "Tilsluttet",
      "caption": "Altid online via det indbyggede trådløse netværk. X°Cryo opdateres automatisk via internettet"
    },
    "card4": {
      "title": "Kold",
      "caption": "Effekten af X°Cryo er -60° celsius på huden"
    }
  },
  "meetAllYourNeeds": {
    "preHeading": "Lokal cryoterapi",
    "heading": "Møder alle dine behov",
    "wellness": {
      "title": "Velvære",
      "caption": "Cryoterapi kan øge dit generelle velvære og øge gavnlige neurotransmittere"
    },
    "sport": {
      "title": "Atletik og Sport",
      "caption": "X°Cryo reducerer restitutionstiden for musklerne, så du får bedre resultater hurtigere"
    },
    "health": {
      "title": "Sundhed Og Restitution",
      "caption": "Perfekt til generelle muskelspændinger og ømme muskler overalt på kroppen"
    }
  },
  "buyToday": "Køb x°cryo i dag",
  "howItWork": {
    "card1": "Producerer kontinuerlig luftstrøm med høj volumen og hastighed med fremragende varmeudvindingsevne.",
    "card2": "Kølesystemet er baseret på avanceret elektrisk kompressor og varmevekslerteknologi, der giver vedligeholdelsesfri kontinuerlig drift.",
    "card3": "Høj luftstrømshastighed muliggør cryo-køling af behandlingsområderne ved højere lufttemperatur end tidligere, hvilket gør behandlingerne 100% sikre.",
    "card4": "En typisk behandlingssession pr. område varer fra 3 til 5 minutter. 8 tommers touch screen med brugervenlig interface."
  },
  "showCaseTreatment": {
    "card1": "Knæbehandling",
    "card2": "Lokal behandling",
    "card3": "Albuebehandling",
    "card4": "Behandling af skulderområde"
  },
  "treatments": {
    "fast": {
      "title": "Hurtige behandlinger",
      "caption": "En behandling med X°Cryo tager kun 3 minutter"
    },
    "low": {
      "title": "Lave driftsomkostninger",
      "caption": "X°Cryo kræver ingen flydende nitrogen for at kunne bruges"
    }
  },
  "bodyBenefits": {
    "heading": "Kropsfordele",
    "tab1": {
      "title": "Skønhed",
      "content": "Vender tegn på ældning, fremmer hudtonen, reducerer cellulite, øger kollagenproduktionen og giver effektiv behandling af forskellige hudlidelser. Cryo-ansigtsbehandlinger er også ideelle til at reducere hævelser, slap hud og acne."
    },
    "tab2": {
      "title": "Sport",
      "content": "Cryoterapi er en praktisk alt-i-en-løsning, der kan bruges i sport til behandling af skader. Teknologien kan øge dit velvære, reducere smerte og forbedre blodcirkulationen. Afkølet luft vil lindre smertefulde symptomer efter ryg-, nakke- og skulderforstrækning."
    },
    "tab3": {
      "title": "Sundhed",
      "content": "Ved hjælp af denne maskine kan du fremskynde restitutionsprocessen efter en skade eller en medicinsk operation. Det giver lindring fra kroniske og ledsmerter. Det reducerer muskelens restitutionstid, hvilket giver dig mulighed for at genoptage fysisk aktivitet på ingen tid."
    },
    "tab4": {
      "title": "Velvære",
      "content": "Maskinen øger det generelle velvære hos atleterne og folk, der vælger en aktiv livsstil. En enhed er fantastisk til at reducere muskelspændinger og ømme muskler i enhver del af kroppen. Du vil være i stand til at fortsætte din daglige træningsrutine hurtigere."
    }
  }
}