{
  "metaData": {
    "title": "Hvad koster cryoterapikammeret? Find ud af prisen på cryokammeret fra THEC",
    "description": "Omkostningerne på Cryokammeret er det første spørgsmål, en klient ville stille. Cryosculptor har de bedste pristilbud - noget udstyr kan købes af næsten alle, der har en gennemsnitlig indkomst."
  },
  "localTherapy": {
    "title": "Lokal + Ansigtsbehandling",
    "headline": "Boost din præstation, restitution og skønhed.",
    "description": "Lokal terapi med kryoterapi-maskiner er den bedste metode til body sculpting. Det har en lokal indvirkning på kroppen, korrigerer hudens ujævnhed og stimulerer cellefornyelse. Det er helt sikkert og yderst effektivt. Kun med denne hjælp vil du slippe af med individuelle ufuldkommenheder i 99% af tilfældene og give kroppen et helt nyt — sundt og attraktivt udseende! Med X°Cryo kan du bekæmpe lokaliseret fedt og tage det første skridt mod en perfekt krop!"
  },
  "faceTherapy": {
    "title": "Maske",
    "headline": "",
    "description": ""
  },
  "bodyTherapy": {
    "title": "Kropsterapi",
    "headline": "Forbedre din muskeltoning",
    "description": "Kropsterapi X°Tone er et system designet til lokal påvirkning af kropsdele. Takket være den forbedrede formel og den patenterede teknologi med dyb handling på huden med fedtdepoter giver metoderne dig mulighed for at skabe en trænet og sund krop. Bare et behandlingsforløb kan erstatte 3 måneder i træningscenteret!"
  },
  "fullBodyTherapy": {
    "title": "Helkropsterapi",
    "headline": "Fremskynd din krops naturlige restitution",
    "description": "Helkropsterapi X°Cabin er en komplet facilitet, der kan hjælpe dig med at nå alle dine wellness-mål. Med det kan du købe en rigtig arbejdshest til dit hjem! Det behøver ikke en stor plads til placering - det kan nemt placeres i en hall, garagen eller på loftet. Det kan nemt erstatte adskillige kropsformende enheder og bliver et rigtigt minicenter for æstetisk skønhed og medicin i dit hjem."
  },
  "skinTherapy": {
    "title": "Hudterapi",
    "headline": "Boost og foryng din hud",
    "description": "Skin Therapy eacryocabins X° er en innovativ løsning, der fortjener opmærksomhed. Den er ideel til alle dem, der ønsker at udføre en hurtig og effektiv korrektion af deres krop eller dens dele. Med dens hjælp kan du slippe af med 88% af visuelle ufuldkommenheder og de første tegn på ældning af kroppen efter blot et helt terapiforløb. Til at begynde med er det nok at vælge en passende enhed og studere dens beskrivelse — funktionerne i virkningen og det endelige resultat."
  },
  "aboutDevice": "Om enheden",
  "includeAllApplicators": "Inkluderer alle applikatorer og træning",
  "leaveApplication": "Forlad ansøgning",
  "services": "Service",
  "prices": "Priser",
  "wantToLearn": "Vil du vide mere om, hvordan Cryo franchise fungerer? Gå til:",
  "business&Cryo": "Forretning & Cryo",
  "about": "Om"
}