{
  "metaData": {
    "title": "X˚Tone | Cryo°Center"
  },
  "productName": "X°Tone",
  "heading": "X°Tone",
  "subHeading": "A true game changer in body-sculpting",
  "whatIs": {
    "imageAlt": "Xtone product",
    "slides": {
      "slide1": {
        "title": "Perfect body with cryo fat freezing machine",
        "content": "You don’t need to take part in an excruciating struggle to create an ideal body because with X°Tone the process of its building won't take long! The modern and effective non-surgical fat reduction treatments offered by the cryolipolysis machine will help you to achieve the perfect shape in just a few treatments.",
        "content2": "Freezing fat will be an almost painless procedure even if you have a low pain threshold. With the local or total impact of the device, you can burn fat in certain areas, both practice sports, and lead a healthy lifestyle."
      },
      "slide2": {
        "title": "Healthy weight loss with cryolipo machine",
        "content": "Forget about exhausting workouts, diets, and visiting a plastic surgeon. You won’t need it anymore because of fat freezing you can achieve the desired volumes in the hips, legs, arms, and waist without much effort. All you have to do is choose the right X°Tone equipment!",
        "content2": "At your choice, we present models of various configurations, each of which has its own characteristics and advantages of use. All of them can be used at home, in private clinics, and in centers of aesthetic beauty and medicine."
      },
      "slide3": {
        "title": "Body rejuvenation",
        "content": "If you are looking for the secrets of youth, X°Tone is ready to discover one of them. Due to exposure to cold, the device will accelerate the process of cell regeneration and have an active effect on collagen production and other \"rejuvenating\" matters contained in the human body.",
        "content2": "Using a course along with anti-aging facial treatment, you will get a perfect and long-lasting result. If only anti-aging face creams have the first lifting effect after 3 weeks, with the X°Tone course you can see it in just 2 weeks!"
      },
      "slide4": {
        "title": "Accelerated wound healing and fast recovery process",
        "content": "X°Tone can be used for post-operative and post-traumatic rehabilitation. With a unique method of exposure that stimulates the acceleration of tissue regeneration, the procedures with cryo-lipo apparatus will get rid of pain and improve overall well-being.",
        "content2": "A safe and effective method of exposure will have an extremely positive effect on the muscular system, reducing pain after the first two procedures! With local cryotherapy and medication, you can also speed up the process of absorption of medicine by increasing the general tone."
      }
    },
    "specs": {
      "spec1": "inch HD touch screen",
      "spec2": "Small treatment tube Φ12mm (diameter)",
      "spec3": "Large treatment tube Φ20mm",
      "spec4": "Selection of treatment applicators",
      "spec5": "Air velocity levels 1-3",
      "spec6": "Working time 0-60 minutes",
      "spec7": "Outflow temperature -20°C with actual heat extraction capacity of -60°C",
      "spec8": "Compressor power 500W",
      "spec9": "Heat dissipation power 2000W",
      "spec10": "Refrigeration output 1800W",
      "spec11": "Maximum air flow 75m3/hour",
      "spec12": "Power consumption 1 KVA",
      "spec13": "Weight 65kg",
      "spec14": "Dimension 73cm*44cm*75cm",
      "spec15": "Power supply 220V AC 50Hz. 110V AC 60Hz (Available as custom order)"
    }
  },
  "showCase": {
    "card1": {
      "title": "Muscle build",
      "caption": "This technology tones and builds the muscle tissue underneath the treated area very efficiently."
    },
    "card2": {
      "title": "Time-saving",
      "caption": "One 30-minute session is equivalent to 10x40 minutes at the gym."
    },
    "card3": {
      "title": "Tools",
      "caption": "The cryo sculpt machine comes with two large treatment applicators."
    },
    "card4": {
      "title": "Safety",
      "caption": "100% efficiency and safety have been proven in practice."
    }
  },
  "gainingResult": {
    "caption": "Ultimate body-sculpting",
    "header": "Gaining best results",
    "point1": {
      "title": "Stimulation",
      "caption": "Cryolipolysis X°Tone can be used to stimulate muscle tone and reduce unwanted body fat at the same time."
    },
    "point2": {
      "title": "Relieve",
      "caption": "X°Tone can be used to reduce pain. This can be done by modulating the number of pain signals to the brain or releasing natural painkillers called endorphins and relaxing pinned muscles pressing a nerve."
    },
    "point3": {
      "title": "Recovery without distractions",
      "caption": "Faster recovery from surgery and injuries. Cryolipo machine X°Tone can help with the muscles stimulation to increase muscle strength after long periods of inactivity due to injuries, surgeries, etc."
    }
  },
  "howDoesItWorkCards": {
    "card1": "High-intensity electromagnetic stimulation offers continuous and high-frequency muscle contractions without muscle relaxation, therefore forcing the muscle to work at its maximum capacity.",
    "card2": "Using MMS results in extreme training results improving the muscle tone faster than with traditional physical exercise. The intense muscle contraction achieved by MMS technology triggers also a large amount of fat decomposition.",
    "card3": "With the greatest 4D system (each type of machine has the same technology) fats are frozen and burned 30 times more effectively, than during regular training in the gym."
  },
  "rolledByPartner": {
    "caption": "A true game changer in body-sculpting",
    "heading": "Rolled by our partner CTN",
    "subHeading": "This cult product will help you lose weight without much effort, exerting a local effect on body fat and accelerating blood circulation. It has practically no contraindications, but it is recommended to consult your doctor before starting the procedures.",
    "point1": {
      "title": "Uniqueness",
      "caption": "X°Tone is a professional device for slimming volumes in various parts of the body. It works much better than classic vacuum massage because it combines cool sculpting and vacuum effect on the skin at the same time."
    },
    "point2": {
      "title": "Unusual experience",
      "caption": "With X°Tone, you can get a comprehensive wellness effect from cooling the skin and freezing fat to stimulating the work of blood vessels and the entire lymphatic system. You can be ensuring that this cryolipolyse technique will be the best, noninvasive method that can both protect skin and provide a perfect cryogenic effect."
    },
    "point3": {
      "title": "Excellent results",
      "caption": "Patients with minimal body fat notice the preservation of the result within 6 months after the course of cryotherapy. A huge impact on the final result is influenced not only by the quality of the cold effect on the body but also by other factors: nutrition, lifestyle, alcohol consumption, etc."
    }
  },
  "muscleImpact": {
    "heading": "Muscle Impact",
    "card1": {
      "title": "Magnetic Muscle Stimulation",
      "caption": "Through MMS technology, autologous muscles can obtain unprecedented exercise results with continuous expansion and contraction, which efficiently impacts and reshapes the internal structure of muscle tissue. MMS promotes the growth of myofibrils (muscle enlargement) and produces new protein chains and muscle fibers (muscle hyperplasia) as well as increases muscle density and volume."
    },
    "card2": {
      "title": "Result",
      "caption": "When using MMS technology, the intensified muscle contractions causes also accelerated fatty acid decomposition and outflow of lipids from the destroyed fat cells. The released lipids will be converted into blood sugar during the following few weeks, and this way evacuated by normal metabolism. MMS strengthens and increases muscle tissue, whilst simultaneously destroys unwanted fat deposits from the treated are. This is a first time we have such a treatment option available."
    }
  },
  "beforeAfter": {
    "heading": "Before / After results",
    "imageAlt": "Before / After results background",
    "comparison": "Comparison"
  }
}
