{
  "localTherapy": {
    "title": "Local therapy",
    "headline": "Boost your performance, recovery and beauty.",
    "description": "Local therapy with cryotherapy machines is the best method of body sculpting. It has a local impact on the body, correcting the unevenness of the skin and stimulating cell renewal. It is absolutely safe and extremely effective. Only with its help you'll get rid of individual imperfections in 99% of cases and give the body a completely new — healthy and attractive look! With X°Cryo you can fight localized fat and take the first step towards a perfect body!"
  },
  "faceTherapy": {
    "title": "Face therapy",
    "headline": "Enhance your overall beauty & esthetics",
    "description": "Face therapy with X°Cryo Mask is the latest method of rejuvenation and stimulation of cell renewal, thanks to which you can slow down aging and get an incredibly lifting effect. It has safe and high-precision sensors that regulate the temperature of the cryo components to achieve the best rejuvenation result. With constant use, the cryomask helps to narrow the pores, remove toxins and renew the skin!"
  },
  "bodyTherapy": {
    "title": "Body therapy",
    "headline": "Improve your muscle toning",
    "description": "Body therapy X°Tone is a system designed for local impact on body parts. Thanks to the improved formula and the patented technology of deep action on the skin with fatty deposits, the methods allow you to form a hard and healthy body. Just one course of therapy can replace 3 months in the gym!"
  },
  "fullBodyTherapy": {
    "title": "Full-body therapy",
    "headline": "Accelerate your body’s natural recovery",
    "description": "Full-body therapy X°Cabin is a complete facility that can help you achieve all your wellness goals. With it, you can buy a real workhorse for your house! It does not need a large space for placement — it can easily be placed in a home hall, garage, or attic. It can easily replace several body shaping devices, becoming a real mini-center of aesthetic beauty and medicine in your home."
  },
  "skinTherapy": {
    "title": "Skin therapy",
    "headline": "Boost and rejuvenate your skin",
    "description": "Skin Therapy eacryocabins X° is an innovative solution that deserves attention. It is ideal for all those who want to carry out a quick and effective correction of their body or its parts. With its help, you can get rid of 88% of visual imperfections and the initial signs of aging of the body, after just one full course of therapy. To begin with, it is enough to choose a suitable device and study its description — the features of the impact and the final result."
  },
  "aboutDevice": "About device",
  "includeAllApplicators": "Includes all applicators and training",
  "leaveApplication": "Leave application"

}
