{
  "metaData": {
    "title": "Cryotherapy franchise – find out cryotherapy franchise cost from THEC",
    "description": "Cryosauna franchise can become your first ticket into a world of serious money. Follow the 3-step partnership program and launch your first project under our company’s supervision."
  },
  "heading": "Business & cryo",
  "caption": "About cryotherapy franchise",
  "howWeWork": {
    "heading": "How we work",
    "imageAlt": "Franchise scheme",
    "description": {
      "title": "Scheme description",
      "rentPlan": {
        "title": "Rent plan",
        "caption": "Price / Royalty ratio",
        "income": "Rent income",
        "yours": "Your proceeds",
        "royalty": "Royalty %"
      },
      "caption": "Following our 3-step partner business support system, you can quickly launch your project under our leadership.",
      "step1": "Construction & Leasing. Our franchises offer you the best construction and repair solutions, with which you will be able to optimize your company's work and provide the best conditions for visitors receiving.",
      "step2": "Training & Equipment. Together we can build a professional team that will clearly understand the main features of the niche and provides services at the highest level.",
      "step3": "Marketing & Support. Our main goal is to launch your cryotherapy business and offer the best promotion through social media and other potentially important platforms."
    }
  },
  "warranty": {
    "titleLeft": "Warranty & Support",
    "textLeft": "An important step towards the development of your own cryo brand is the start of a franchise, which allows you to get an operating business and apply ideas developed by the best specialists. Having done it once, you get an almost unlimited flow of customers and the opportunity to change the best practices of the marketing, economic, technical, and design departments. At THEC, we are ready to offer you only the best conditions for opening a small department or a whole center of aesthetic beauty and medicine in your city. With our help, you will be able to attract a lot of interested customers who want to see real results and are willing to pay money for it! The THEC cryotherapy franchise opportunities are dedicated to keeping your business strategy simple and invaluable among all similar and trivial solutions. It is for innovation, bold presentation, and implementation of high-tech technologies with creative ideas that set the trend in the 21st century.",
    "titleRight": "We provide",
    "list": {
      "item1": "Manual & Documentations",
      "item2": "Tutorial and instructions",
      "item3": "Service works and repairs",
      "item4": "24/7 online support"
    }
  },
  "collaborate": {
    "heading": "Want to collaborate with us?",
    "caption": "Learn more about plans"
  }
}
