{
  "metaData": {
    "title": "A cryo facial machine – an ideal cryotherapy machine for face skin treatment",
    "description": "A cryofacial machine is designed to conduct light therapy sessions. It will make your skin look and feel refreshed every time you use a facial cryotherapy machine. The blue light will cure acne and kill all bacteria."
  },
  "productName": "X°Cryo mask",
  "heading": "X°CRYO Esthetic",
  "subHeading": "Enhance your X°Cryo experience",
  "whatIsEsthetic": {
    "heading": "What is X°Cryo Esthetic?",
    "line1": "The X°Cryo Estethic includes our specially designed LED light therapy mask for Cryo facials.",
    "line2": "With a special developed blue light the X°Cryo, together with the mask, treats a number of different conditions. The mask can be adapted to fit your every need."
  },
  "cryomask": {
    "preHeading": "Made in finland",
    "heading": "Cryomask",
    "line1": "The blue light has the excellent effect of curing acne, killing bacteria and improving sensitive skin. The blue light penetrating about 0.5mm has the function of calming against skin rashes; suitable for the skin which is sensitive, oily and with skin rashes.",
    "line2": "It can adjust skin sebum secretion, effectively get rid of acne and whelk to reach the aim of beautification. The blue light can also astringe and tighten loosened skin."
  },
  "treatment": {
    "preHeading": "Cool and aesthetic",
    "heading": "Treatment there is",
    "line1": "The treatment is fast, efficient and completely safe. The mask uses only LED light, no UV-induced skin damage is ever a risk.",
    "line2": "The X°Cryo and the mask works without any liquid nitrogen!"
  },
  "cryomaskIs": {
    "heading": "The Cryomask is...",
    "point1": "Safe and easy to use",
    "point2": "Powered through the X°Cryo unit",
    "point3": "Designed and manufactured in Finland"
  },
  "buyToday": {
    "heading": "Buy X°Cryo Esthetic today",
    "disclaimer": "The X°Cryo Estethic includes the specially designed Cryofacial LED mask, designed by CTN"
  }
}
