{
  "metaData": {
    "title": "X˚Boosters | Cryo°Center"
  },
  "productName": "Boosters",
  "heading": "X°Cryo™ boosters",
  "subHeading": "Boost your X˚Cryo Treatment",
  "whatIs": {
    "imageAlt": "Boosters product image",
    "heading": "What is X°Cryo Booster?",
    "slide1": "The X°Cryo operating principle is based on high volume and velocity of the cooled air, which provides very efficient yet totally safe method to produce thermal shock to the treated area without any risk of frostbites or other side effects.",
    "slide2": "This is an electric, compact and mobile device with multiple treatment heads. It is an easy and effective solution that would help to reduce pain and make the recovery process faster. It was designed to treat skin, joints and muscles around the body.",
    "slide3": "All you need is an electricity socket available. There would be no need for special installation. The machine has four wheels which makes it mobile. This technology is ideal for boosting athletic performance and recovery after an injury or a stretch.",
    "slide4": "Cryotherapy will help you to accelerate muscle recovery and improve its elasticity. It is very useful when it comes to treating back, neck and shoulder pains. The cooled air will reduce swelling and liquid retention, joint pain and inflammation.",
    "specs": {
      "spec1": "inch HD touch screen",
      "spec2": "Small treatment tube Φ12mm (diameter)",
      "spec3": "Large treatment tube Φ20mm",
      "spec4": "Selection of treatment applicators",
      "spec5": "Air velocity levels 1-3",
      "spec6": "Working time 0-60 minutes",
      "spec7": "Outflow temperature -20°C with actual heat extraction capacity of -60°C",
      "spec8": "Compressor power 500W",
      "spec9": "Heat dissipation power 2000W",
      "spec10": "Refrigeration output 1800W",
      "spec11": "Maximum air flow 75m3/hour",
      "spec12": "Power consumption 1 KVA",
      "spec13": "Weight 65kg",
      "spec14": "Dimension 73cm*44cm*75cm",
      "spec15": "Power supply 220V AC 50Hz. 110V AC 60Hz (Available as custom order)"
    }
  },
  "getYourBooster": "Get Your Booster",
  "dermaProduct": {
    "caption1": "One-Step Micellar Water, a compound of Argan oil and many other skin-friendly ingredients. Boosts the skin’s thermoshock, effectively relieves skin symptoms and infections such as acne and other skin infections.",
    "caption2": "Argan oil soothes, moisturizes and keeps the skin cool even after treatment great for removing any puffiness. Part of the patented X°Cryo™ treatment method. Special ingredients include Haymaking extract, Pigmeat extract, Iron birch extract, Sage extract, Zinc and Vitamin C."
  },
  "fysioProduct": {
    "caption1": "A product developed for physiotherapy-related cryotherapy treatments. In addition to basic ingredients, this product includes e.g. Panthenol, Peppermint Oil, Juniper Extract, Hop Extract, Ground Extract, Flower Extract, Vitamin C and Retinol.",
    "caption2": "This product is specifically intended for the treatment of muscle and joint pain."
  },
  "hairProduct": {
    "caption1": "Product designed for restoring and revitalizing the hairstyle business.",
    "caption2": "Clearly improves the rate and duration of treatment for scalp. Includes normal ingredients, among others the following boosters: Castor oil, Burdock root extract, Ginger extract and nettle extract all great ingredients known for boosting and promoting hair growth."
  }
}
