{
  "metaData": {
    "title": "Una máquina facial criogénica: una máquina de crioterapia ideal para el tratamiento cutáneo facial",
    "description": "Una máquina criogénica está diseñada para realizar sesiones de terapia de luz. Hará que su piel se vea y se sienta fresca cada vez que use una máquina de crioterapia facial. La luz azul curará el acné y matará todas las bacterias."
  },
  "productName": "X°Cryo mask",
  "heading": "X°CRYO Esthetic",
  "subHeading": "Mejore su experiencia con X°Cryo",
  "whatIsEsthetic": {
    "heading": "¿Qué es X°Cryo Esthetic?",
    "line1": "X°Cryo Estethic incluye nuestra mascara de terapia de luz LED especialmente diseñada para tratamientos faciales criogénicos.",
    "line2": "Con una luz azul desarrollada especialmente, X°Cryo, junto con la máscara, trata una serie de afecciones diferentes. La mascara se puede adaptar a todas sus necesidades."
  },
  "cryomask": {
    "preHeading": "Hecho en Finlandia",
    "heading": "Cryomask",
    "line1": "La luz azul tiene un excelente efecto para curar el acné, matar las bacterias y mejorar la piel sensible. La luz azul que penetra aproximadamente 0,5 mm tiene la función de calmar las erupciones cutáneas; adecuado para una piel sensible, grasa y con erupciones cutáneas.",
    "line2": "Puede regular la secreción de sebo de la piel, eliminar el acné y los granos de forma efectiva, y así conseguir la belleza deseada. La luz azul también puede astringir y tensar la piel floja."
  },
  "treatment": {
    "preHeading": "Fresco y estético",
    "heading": "El tratamiento aquí es",
    "line1": "El tratamiento es rápido, eficaz y completamente seguro. La máscara usa solo luz LED, por lo que nunca hay riesgo de que se produzcan daños en la piel provocados por los rayos UV.",
    "line2": "¡X°Cryo y la mascara funcionan sin nitrógeno líquido!"
  },
  "cryomaskIs": {
    "heading": "Cryomask es...",
    "point1": "Seguro y fácil de usar",
    "point2": "Alimentado a través de la unidad X°Cryo",
    "point3": "Diseñado y fabricado en Finlandia"
  },
  "buyToday": {
    "heading": "Compre hoy X°Cryo Esthetic",
    "disclaimer": "X°Cryo Estethic incluye la mascara Criofacial LED, especialmente diseñada por CTN"
  }
}