{
    "metaData": {
      "title": " Machine Cryo lipolyse - une machine cryolipo conçue pour réduire le niveau de graisse ",
      "description": "La machine Cryolipo est un équipement de congélation des graisses qui vous aidera à créer un corps idéal sans lutte sérieuse ni intervention chirurgicale. Ce traitement non chirurgical est très efficace s'il est appliqué correctement."
    },
    "productName": "X°Tone",
    "heading": "X°Tone",
    "subHeading": "Un véritable changeur de jeu dans le modelage corporel",
    "whatIs": {
      "imageAlt": "Produit Xtone",
      "slides": {
        "slide1": {
          "title": "Corps parfait avec machine de congélation de graisse cryogénique",
          "content": "Vous n'avez pas besoin de participer à une lutte atroce pour créer un corps idéal car avec X°Tone le processus de sa construction ne prendra pas longtemps ! Les traitements de réduction de graisse non chirurgicaux modernes et efficaces offerts par la machine de cryolipolyse vous aideront à obtenir la forme parfaite en quelques traitements seulement.",
          "content2": "La congélation des graisses sera une procédure presque indolore même si vous avez un seuil de douleur bas. Avec l'impact local ou total de l'appareil, vous pouvez brûler les graisses dans certaines zones, à la fois pratiquer des sports et mener une vie saine."
        },
        "slide2": {
          "title": "Perte de poids saine avec la machine cryolipo",
          "content": "Oubliez les séances d'entraînement épuisantes, les régimes et la visite d'un chirurgien plasticien. Vous n'en aurez plus besoin car grâce à la congélation des graisses, vous pouvez obtenir les volumes souhaités au niveau des hanches, des jambes, des bras et de la taille sans trop d'effort. Il ne vous reste plus qu'à choisir le bon équipement X°Tone!",
          "content2": "Au choix, nous vous présentons des modèles de différentes configurations, chacune ayant ses propres caractéristiques et avantages d'utilisation. Tous peuvent être utilisés à la maison, dans des cliniques privées et dans des centres de beauté esthétique et de médecine."
        },
        "slide3": {
          "title": "Rajeunissement du corps",
          "content": "Si vous cherchez les secrets de jeunesse, X°Tone est prêt à en découvrir un. En raison de l'exposition au froid, l'appareil accélérera le processus de régénération cellulaire et aura un effet actif sur la production de collagène et d'autres matières «rajeunissantes» contenues dans le corps humain.",
          "content2": "En associant une cure à un soin du visage anti-âge, vous obtiendrez un résultat parfait et durable. Si seules les crèmes visage anti-âge ont un premier effet lifting après 3 semaines, avec la cure X°Tone vous pouvez le constater en seulement 2 semaines!"
        },
        "slide4": {
          "title": "Cicatrisation accélérée des plaies et processus de récupération rapide ",
          "content": "X°Tone peut être utilisé pour la rééducation post-opératoire et post-traumatique. Avec une méthode d'exposition unique qui stimule l'accélération de la régénération des tissus, les procédures avec un appareil cryo-lipo élimineront la douleur et amélioreront le bien-être général.",
          "content2": "Une méthode d'exposition sûre et efficace aura un effet extrêmement positif sur le système musculaire, réduisant la douleur après les deux premières procédures ! Avec la cryothérapie locale et les médicaments, vous pouvez également accélérer le processus d'absorption des médicaments en augmentant le tonus général."
        }
      },
      "specs": {
        "spec1": "Ecran tactile HD en pouces",
        "spec2": "Petit tube de traitement Φ12mm (diametre)",
        "spec3": "Grand tube de traitement Φ20mm",
        "spec4": " Sélection d'applicateurs de traitement",
        "spec5": "Niveaux de vitesse de l'air 1-3",
        "spec6": "Temps de travail 0-60 minutes",
        "spec7": "Température de refoulement -20°C avec une capacité d'extraction de chaleur réelle de -60°C",
        "spec8": "Puissance du compresseur 500W",
        "spec9": "Puissance de dissipation thermique 2000W",
        "spec10": "Puissance frigorifique 1800W",
        "spec11": "Débit d'air maximal 75m3/heure",
        "spec12": "Consommation d'énergie 1 KVA",
        "spec13": "Poids 65kg",
        "spec14": "Dimension 73cm*44cm*75cm",
        "spec15": "Source de courant 220V AC 50Hz. 110V AC 60Hz (Disponible en commande personnalisée)"
      }
    },
    "showCase": {
      "card1": {
        "title": "Construction musculaire",
        "caption": "Cette technologie tonifie et renforce très efficacement le tissu musculaire sous la zone traitée."
      },
      "card2": {
        "title": "Gain de temps",
        "caption": "Une séance de 30 minutes équivaut à 10x40 minutes en salle."
      },
      "card3": {
        "title": "Outils",
        "caption": "La machine cryo sculpt est livrée avec deux grands applicateurs de traitement."
      },
      "card4": {
        "title": "Sécurité",
        "caption": "L'efficacité et la sécurité à 100% ont été prouvées dans la pratique."
      }
    },
    "gainingResult": {
      "caption": " Modelage corporel ultime",
      "header": " Obtenir les meilleurs résultats",
      "point1": {
        "title": "Stimulation",
        "caption": "La cryolipolyse X°Tone peut être utilisée pour stimuler le tonus musculaire et réduire en même temps la graisse corporelle indésirable."
      },
      "point2": {
        "title": "Soulager",
        "caption": "X°Tone peut être utilisé pour réduire la douleur. Cela peut être fait en modulant le nombre de signaux de douleur au cerveau ou en libérant des analgésiques naturels appelés endorphines et en relaxant les muscles épinglés appuyant sur un nerf."
      },
      "point3": {
        "title": "Récupération sans distractions",
        "caption": "Récupération plus rapide de la chirurgie et des blessures. La machine Cryolipo X°Tone peut aider à la stimulation musculaire pour augmenter la force musculaire après de longues périodes d'inactivité dues à des blessures, des chirurgies, etc."
      }
    },
    "howDoesItWorkCards": {
      "card1": "La stimulation électromagnétique à haute intensité offre des contractions musculaires continues et à haute fréquence sans relâchement musculaire, forçant ainsi le muscle à travailler à sa capacité maximale.",
      "card2": "L'utilisation du MMS donne des résultats d'entraînement extrêmes améliorant le tonus musculaire plus rapidement qu'avec l'exercice physique traditionnel. La contraction musculaire intense obtenue par la technologie MMS déclenche également une grande quantité de décomposition des graisses.",
      "card3": "Avec le plus grand système 4D (chaque type de machine a la même technologie), les graisses sont congelées et brûlées 30 fois plus efficacement que lors d'un entraînement régulier en salle de sport."
    },
    "rolledByPartner": {
      "caption": "Un véritable changeur de jeu dans le modelage corporel",
      "heading": "Roulé par notre partenaire CTN",
      "subHeading": " Ce produit culte vous aidera à perdre du poids sans trop d'effort, en exerçant un effet local sur la graisse corporelle et en accélérant la circulation sanguine. Il n'a pratiquement aucune contre-indication, mais il est recommandé de consulter votre médecin avant de commencer les procédures.",
      "point1": {
        "title": "Unicité",
        "caption": "X°Tone est un appareil professionnel d'amincissement des volumes de différentes parties du corps. Il fonctionne beaucoup mieux que le massage sous vide classique car il combine en même temps une sculpture fraîche et un effet de vide sur la peau."
      },
      "point2": {
        "title": "Expérience insolite",
        "caption": "Avec X°Tone, vous pouvez obtenir un effet de bien-être complet allant du refroidissement de la peau et du gel des graisses à la stimulation du travail des vaisseaux sanguins et de l'ensemble du système lymphatique. Vous pouvez être assuré que cette technique de cryolipolyse sera la meilleure méthode non invasive qui peut à la fois protéger la peau et fournir un effet cryogénique parfait."
      },
      "point3": {
        "title": "Résultats excellents",
        "caption": "Les patients avec un minimum de graisse corporelle remarquent la conservation du résultat dans les 6 mois suivant le cours de la cryothérapie. Un impact énorme sur le résultat final est influencé non seulement par la qualité de l'effet froid sur le corps mais aussi par d'autres facteurs: nutrition, mode de vie, consommation d'alcool, etc."
      }
    },
    "muscleImpact": {
      "heading": "Impact musculaire",
      "card1": {
        "title": "Stimulation musculaire magnétique ",
        "caption": "Grâce à la technologie MMS, les muscles autologues peuvent obtenir des résultats d'exercice sans précédent avec une expansion et une contraction continues, ce qui impacte et remodèle efficacement la structure interne du tissu musculaire. Le MMS favorise la croissance des myofibrilles (élargissement musculaire) et produit de nouvelles chaînes protéiques et fibres musculaires (hyperplasie musculaire) tout en augmentant la densité et le volume musculaire."
      },
      "card2": {
        "title": "Résultat",
        "caption": "Lors de l'utilisation de la technologie MMS, les contractions musculaires intensifiées provoquent également une décomposition accélérée des acides gras et une sortie de lipides des cellules graisseuses détruites. Les lipides libérés seront transformés en sucre dans le sang au cours des semaines suivantes, et ainsi évacués par le métabolisme normal. Le MMS renforce et augmente le tissu musculaire, tout en détruisant simultanément les dépôts de graisse indésirables de la zone traitée. C'est la première fois que nous proposons une telle option de traitement."
      }
    },
    "beforeAfter": {
      "heading": "Résultats Avant / Après",
      "imageAlt": "Contexte des résultats avant / après ",
      "comparison": "Comparaison"
    }
  }
