{
    "metaData": {
      "title": "Une machine cryo faciale - une machine de cryothérapie idéale pour le traitement de la peau du visage",
      "description": "Une machine cryofaciale est conçue pour réaliser des séances de luminothérapie. Il donnera à votre peau une apparence et une sensation de fraîcheur à chaque fois que vous utiliserez un appareil de cryothérapie faciale. La lumière bleue guérira l'acné et tuera toutes les bactéries."
    },
    "productName": "X°Cryo masque",
    "heading": "X°CRYO Esthétique",
    "subHeading": "Améliorez votre expérience X°Cryo",
    "whatIsEsthetic": {
      "heading": "Qu'est-ce que X°Cryo Esthetic?",
      "line1": "Le X°Cryo Estethic comprend notre masque de luminothérapie LED spécialement conçu pour les soins du visage Cryo.",
      "line2": "Avec une lumière bleue spécialement développée, le X°Cryo, avec le masque, traite un certain nombre de conditions différentes. Le masque peut être adapté pour répondre à tous vos besoins."
    },
    "cryomask": {
      "preHeading": "Fabriqué en Finlande",
      "heading": "Cryomasque",
      "line1": "La lumière bleue a l'excellent effet de guérir l'acné, de tuer les bactéries et d'améliorer la peau sensible. La lumière bleue pénétrant d'environ 0,5 mm a pour fonction de calmer les éruptions cutanées; convient aux peaux sensibles, grasses et présentant des éruptions cutanées.",
      "line2": "Il peut ajuster la sécrétion de sébum de la peau, éliminer efficacement l'acné et le buccin pour atteindre l'objectif d'embellissement. La lumière bleue peut également astringer et raffermir la peau relâchée."
    },
    "treatment": {
      "preHeading": "Cool et esthétique",
      "heading": "Le traitement est présent",
      "line1": " Le traitement est rapide, efficace et totalement sûr. Le masque utilise uniquement la lumière LED, aucun dommage cutané induit par les UV n'est jamais un risque.",
      "line2": "Le X°Cryo et le masque fonctionnent sans azote liquide !"
    },
    "cryomaskIs": {
      "heading": "Le cryomasque est...",
      "point1": "Sûr et facile à utiliser",
      "point2": "Alimenté par l'unité X°Cryo ",
      "point3": "Conçu et fabriqué en Finlande "
    },
    "buyToday": {
      "heading": "Achetez X°Cryo Esthetic aujourd'hui ",
      "disclaimer": "Le X°Cryo Estethic comprend le masque LED Cryofacial spécialement conçu, conçu par CTN"
    }
  }
  