{
    "metaData": {
      "title": "Un cryosauna est idéal pour une récupération naturelle. Acheter un cryosauna chez THEC ",
      "description": "De nombreux hôpitaux veulent acheter un cryosauna car il est extrêmement populaire parmi les clients. Il offre une possibilité de récupération naturelle avec surfusion. Vous pouvez également brûler des calories et augmenter votre bien-être général."
    },
    "productName": "X˚Cabine",
    "heading": "CRYO°CABINE",
    "caption": "Accélérez la récupération naturelle de votre corps avec un super refroidissement.",
    "stats": {
      "minute": "Séance minute",
      "calories": "Calories",
      "degree": "Degrés Celsius ",
      "display": "Écran HD en pouces"
    },
    "whatIs": {
      "heading": "Qu'est-ce que la Cryo°Cabine ?",
      "imageAlt": "Produit de thérapie corporelle complète ",
      "slide1": "La cryothérapie du corps entier est un traitement de trois minutes utilisant un froid extrême, via un brouillard d'azote liquide, à la surface du corps, ce qui à son tour améliore les effets positifs sur la santé et le bien-être, la récupération sportive, la gestion de la douleur et même la beauté.",
      "slide2": "Cette cabine traitera tout le corps en l'exposant à des températures inférieures à -100C. Le corps réagira instinctivement en augmentant ses propres capacités de guérison. Les hormones et les enzymes seront libérées afin que le corps récupère de manière plus efficace.",
      "slide3": "Il s'agit d'un équipement unique au design nordique et d'un immense écran 10'' pour les images thermiques. Les couleurs extérieures et intérieures peuvent être personnalisées. Cette machine a été conçue pour tous ceux qui veulent être en meilleure santé et réduire la douleur dans n'importe quelle partie du corps.",
      "slide4": "Passez environ 3 minutes pour acquérir de nombreux avantages pour la santé. Vous pouvez utiliser cette machine pour la guérison post-chirurgicale, le traitement de l'asthme, différents types d'inflammations et même la dépression. Le niveau d'acide lactique sera également considérablement réduit.",
      "specs": {
        "spec1": "Ecran tactile HD en pouces",
        "spec2": "Petit tube de traitement Φ12mm (diametre)",
        "spec3": "Grand tube de traitement Φ20mm",
        "spec4": "Sélection d'applicateurs de traitement",
        "spec5": "Niveaux de vitesse de l'air 1-3",
        "spec6": "Temps de travail 0-60 minutes",
        "spec7": "Température de refoulement -20°C avec une capacité d'extraction de chaleur réelle de -60°C",
        "spec8": "Puissance du compresseur 500W",
        "spec9": "Puissance de dissipation thermique 2000W",
        "spec10": "Puissance frigorifique 1800W",
        "spec11": "Débit d'air maximal 75m3/heure",
        "spec12": "Consommation d'énergie 1 KVA",
        "spec13": "Poids 65kg",
        "spec14": "Dimension 73cm*44cm*75cm",
        "spec15": "Source de courant 220V AC 50Hz. 110V AC 60Hz (Disponible en commande personnalisée)"
      }
    },
    "showCase": {
      "card1": {
        "title": "Technologie brevetée",
        "caption": "Le refroidissement par vortex fait circuler la vapeur autour du corps, plutôt que directement sur le corps."
      },
      "card2": {
        "title": " Économe en gaz",
        "caption": "Le système de contrôle de soupape régulé signifie moins de consommation pour la session moyenne."
      },
      "card3": {
        "title": "Sans fil",
        "caption": "Assistance, maintenance et diagnostic à distance via WIFI."
      },
      "card4": {
        "title": "Sécurité avancée",
        "caption": "Capteur de tête à ultrasons, double arrêt d'urgence, circulation active et ventilation active."
      }
    },
    "ultimateEnhancement": {
      "caption": "Solution complète",
      "heading": "Amélioration ultime",
      "point1": {
        "title": "Santé et bien-être",
        "caption": "Les températures extrêmement basses dans une chambre de cryothérapie corps entier édictent une réponse physiologique étonnante sur le corps."
      },
      "point2": {
        "title": "Sports et remise en forme",
        "caption": "La cryothérapie corps entier agit au niveau musculaire et cardiovasculaire, ainsi, lorsqu'elle est appliquée avant un exercice intense, elle augmente les performances physiques et la résistance."
      },
      "point3": {
        "title": "Beauté et perte de poids ",
        "caption": "Une séance WBC peut brûler de 300 à 800 calories, selon les caractéristiques physiologiques de chacun."
      }
    },
    "healthSupport": {
      "title": "Assistance santé",
      "caption": "Exposer tout le corps à des températures inférieures à zéro atteignant jusqu'à -160 degrés Celsius. Cette séance de 3 minutes offre de nombreux avantages pour la santé, tels que :",
      "card1": "Guérison post-chirurgicale, asthme, inflammation articulaire, déficits hormonaux, dépression, fatigue ",
      "card2": "Réduit les niveaux d'acide lactique dans le sang presque immédiatement aux niveaux normaux ",
      "card3": "Troubles cutanés comme les allergies et le psoriasis "
    },
    "cryoBenefits": {
      "heading": "Avantages de la cryothérapie",
      "tab1": "Santé et bien-être",
      "tab2": "Sport et remise en forme",
      "tab3": "Beauté & perte de poids",
      "healthBenefits": {
        "card1": {
          "title": "Récupération après l'effort",
          "description": "Comme la cryothérapie du corps entier aide à réduire l'inflammation, la douleur est réduite et le corps est mieux à même de se guérir et de favoriser la récupération musculaire. Contrairement aux bains de glace, vous pouvez également reprendre l'exercice immédiatement après une séance de cryothérapie."
        },
        "card2": {
          "title": "Devenir calme et paisible",
          "description": " La cryothérapie influence le système nerveux autonome afin qu'une personne puisse ressentir une relaxation. C'est un excellent outil pour faire face à l'anxiété et à la dépression. Vous pouvez soumettre votre corps au traitement quotidiennement juste pour réduire le stress ou soigner un mal de tête."
        },
        "card3": {
          "title": "Sentez-vous rafraîchi",
          "description": "Si des séances de cryothérapie étaient appliquées quotidiennement sur un corps, cette personne ressentirait des effets positifs durables dus à la diminution du taux de cortisol, l'hormone du stress. Plus vous aurez de séances de cryothérapie, mieux vous vous sentirez après chaque traitement."
        },
        "card4": {
          "title": "Plus d'énergie",
          "description": "Une fois que le corps a été exposé à de basses températures, il y répondra physiologiquement en essayant de maintenir une température moyenne. Le système nerveux activera un processus de vasoconstriction afin de réduire les douleurs causées par les inflammations."
        }
      },
      "sportBenefits": {
        "card1": {
          "title": "Obtenir de meilleurs résultats",
          "description": "La cryothérapie aide les muscles à s'adapter à l'entraînement à venir. Après une courte séance de cryo, le flux sanguin sera augmenté. Des enzymes, des nutriments et des hormones seront libérés dans le système sanguin afin que l'athlète puisse devenir plus fort et plus rapide."
        },
        "card2": {
          "title": "Récupération plus rapide après l'entraînement ",
          "description": "Après presque chaque entraînement, certaines zones du corps subissent des inflammations. Mais la douleur peut être considérablement réduite - la cryothérapie aide également les muscles à récupérer. Le lendemain, vous vous sentirez plus énergique et en bonne santé."
        },
        "card3": {
          "title": "Récupération plus rapide des traumatismes ",
          "description": "Presque dans tous les sports, il y a une chance d'avoir un traumatisme. La séance de cryothérapie réduira considérablement le temps nécessaire pour apaiser l'inflammation. La douleur disparaîtra en une minute et les muscles commenceront à se régénérer beaucoup plus rapidement."
        },
        "card4": {
          "title": "Stabilité émotionnelle ",
          "description": "Après le début du traitement, les endorphines et les neuropeptides sont générés afin qu'une personne ressente un sentiment de calme, de soulagement, de joie et de contentement. Il est très important pour l'athlète de créer un état d'esprit positif."
        }
      },
      "beautyBenefits": {
        "card1": {
          "title": "Pousser la brûlure calorique ",
          "description": "Même après la première séance, une personne moyenne pourra brûler 300 à 800 calories selon les spécifications physiologiques d'un corps. Si vous combinez la cryothérapie avec un entraînement physique adéquat, le résultat sera formidable."
        },
        "card2": {
          "title": "Réduire les symptômes de la cellulite ",
          "description": "Après que la peau et tout le corps ont été soumis à l'air frais, la circulation sanguine sera augmentée. L'irrigation des tissus sera améliorée de sorte que le niveau de graisse du système lymphatique diminuera lentement. Effectuez simplement la procédure quotidiennement."
        },
        "card3": {
          "title": "Réduction du niveau de toxine ",
          "description": "L'augmentation de la circulation sanguine favorisera les échanges cellulaires afin que les toxines soient éliminées plus rapidement et plus efficacement. Vous deviendrez en meilleure santé simplement en vous soumettant quotidiennement à un traitement de cryothérapie. L'effet de guérison est grand."
        },
        "card4": {
          "title": "Régénération cutanée ",
          "description": "Les températures extrêmes de l'équipement de cryothérapie stimuleront la circulation sanguine et la génération de collagène. La peau deviendra ferme et plus élastique grâce au processus de renouvellement naturel. Après quelques procédures de traitement, vous aurez l'air légèrement plus jeune."
        }
      }
    },
    "businessSolutions": {
      "heading": "Des solutions d'affaires",
      "line1": "Nous offrons à votre entreprise une solution complète lorsque vous achetez votre cryocabine CTN chez nous.",
      "line2": "Nous livrons et installons votre équipement et en plus de cela, nous avons eu l'aide de notre propre designer d'intérieur afin de vous fournir un package complet avec des matériaux pour créer la pièce spatiale nécessaire pour la véritable expérience Cryocabin. Murs, Roll-ups, revêtements de sol, tabourets, etc. Ceci avec des dossiers d'information imprimés pour donner à vos clients des informations de première classe.",
      "line3": "Tout est inclus dans le prix et aidez votre entreprise à démarrer et à augmenter ses ventes, tout de suite."
    },
    "studies": {
      "heading": "Etudes de cryothérapie corps entier",
      "caption": "L'histoire de la cryothérapie corps entier (WBC) est née au Japon en 1978 lorsque le Dr Yamaguchi a commencé à utiliser des traitements de congélation de courte durée sur la peau de ses patients pour traiter la polyarthrite rhumatoïde à des fins de soulagement de la douleur. Le même principe a ensuite été utilisé en Europe où des \"Cryocabines\" ont été développées pour traiter plus efficacement tout le corps.",
      "browseStudies": "Parcourir les liens des études",
      "pdfs": {
        "study1": "Effets de la cryothérapie du corps entier par rapport à l'infrarouge lointain par rapport aux modalités passives sur la récupération",
        "study2": "Effets aigus de la cryothérapie du corps entier sur l'amplitude de l'assise et de la portée chez les femmes et les hommes.",
        "study3": "Cryostimulation du corps entier de cinq jours de joueurs de tennis professionnels de haut rang.",
        "study4": "Impact de 10 séances de cryostimulation corps entier sur la capacité aérobie et anaérobie..."
      }
    }
  }
