{
    "localTherapy": {
      "title": "Thérapie Locale + Visage",
      "headline": "Poussez vos performances, votre récupération et votre beauté.",
      "description": "La thérapie locale avec des appareils de cryothérapie est la meilleure méthode de modelage corporel. Il agit localement sur l'organisme en corrigeant les irrégularités de la peau et en stimulant le renouvellement cellulaire. Il est absolument sûr et extrêmement efficace. Ce n'est qu'avec son aide que vous vous débarrasserez des imperfections individuelles dans 99% des cas et donnerez au corps un aspect complètement nouveau - sain et attrayant ! Avec X°Cryo, vous pouvez combattre les graisses localisées et faire le premier pas vers un corps parfait !"
    },
    "faceTherapy": {
      "title": "Masque",
      "headline": "",
      "description": ""
    },
    "bodyTherapy": {
      "title": "Thérapie corporelle",
      "headline": "Améliorez votre tonicité musculaire ",
      "description": "Thérapie corporelle X°Tone est un système conçu pour un impact local sur les parties du corps. Grâce à la formule améliorée et à la technologie brevetée d'action en profondeur sur la peau avec des dépôts graisseux, les méthodes vous permettent de former un corps dur et sain. Un seul cours de thérapie peut remplacer 3 mois de gym!"
    },
    "fullBodyTherapy": {
      "title": "Thérapie du corps entier",
      "headline": "Accélérez la récupération naturelle de votre corps ",
      "description": "Thérapie complète du corps X°Cabin est une installation complète qui peut vous aider à atteindre tous vos objectifs de bien-être. Avec lui, vous pouvez acheter un véritable bourreau de travail pour votre maison ! Il n'a pas besoin d'un grand espace pour le placement - il peut facilement être placé dans un hall d'accueil, un garage ou un grenier. Il peut facilement remplacer plusieurs appareils de mise en forme du corps, devenant un véritable mini-centre de beauté esthétique et de médecine dans votre maison."
    },
    "skinTherapy": {
      "title": "Thérapie cutanée",
      "headline": "Poussez et rajeunissez votre peau",
      "description": "Skin Therapy eacryocabins X° est une solution innovante qui mérite attention. Il est idéal pour tous ceux qui souhaitent effectuer une correction rapide et efficace de leur corps ou de ses parties. Avec son aide, vous pouvez vous débarrasser de 88% des imperfections visuelles et des premiers signes de vieillissement du corps, après un seul traitement complet. Pour commencer, il suffit de choisir un appareil approprié et d'étudier sa description - les caractéristiques de l'impact et le résultat final."
    },
    "aboutDevice": "A propos de l'appareil",
    "includeAllApplicators": "Comprend tous les applicateurs et la formation ",
    "leaveApplication": "Laissez une application",
    "services": "Services",
    "prices": "Prix",
    "wantToLearn": "Vous voulez en savoir plus sur le fonctionnement de la franchise Cryo? Allez à:",
    "business&Cryo": "Affaires et Cryo",
    "about": "Sur"

  }
