{
  "metaData": {
    "title": "How much does the cryotherapy startup cost? Start a cryotherapy business with THEC",
    "description": "Cryotherapy business profit partially depends on your marketing abilities. But there is no denying that this equipment becomes more and more popular every single day."
  },
  "homeBanner": {
    "title": "How much does the cryptocurrency startup cost?",
    "caption": "Start a cryotherapy business with THEC.",
    "description": "Cryotherapy business profit partially depends on your marketing abilities. But there is no denying that this equipment becomes more and more popular every single day",
    "button": "Cryotherapy startup cost"
  },
  "businessAndCryo": {
    "title": "Business & cryo",
    "description": "If you’re going to open a cryotherapy startup, you are on the right way because cryo-business can give you a stable income and as much money as you can earn. It is easier and more perspective than you can imagine. Follow the offers below to find the best solution for investment in health & wellness technologies!"
  },
  "startupCost": {
    "title": "Cryotheraphy startup cost",
    "block1": "Cryo-therapy has become a real breakthrough in modern medicine and the beauty industry. It has successfully received worldwide recognition among people of various professions. Everyone loves it — from athletes, fitness enthusiasts, and Hollywood stars to ordinary people who try to lead a healthy lifestyle. All of them are united by the desire to improve general health, also they love how they feel after the procedure in the cryo-machine. ",
    "block2": "That is why cryosaunas and local devices have gained almost unlimited popularity among people of all ages! The procedure lasts only 3-4 minutes, and the effect is visible almost immediately. Cryotherapy doesn't just benefit consumers; it benefits businesses as well.",
    "block3": "Today cryotherapy can give you a solid income and provide a chance to go in time and new hi-tech. With it, you will become a part of the health and wellness segments, that have been rising in popularity over the last decade. Cryo-therapy allows you as a part of the business owner to take a perfect income for each 5-minute session. It doesn’t matter if you’re a newcomer to beauty, medicine, and aesthetics spheres because each solution would be implemented in the best way."
  },
  "howWeWork": {
    "description": {
      "title": "Scheme description",
      "rentPlan": {
        "title": "Rent plan",
        "caption": "Price / Royalty ratio",
        "income": "Rent income",
        "yours": "Your proceeds",
        "royalty": "Royalty %"
      },
      "caption": "Cryotherapy startup-like other business plans offer lots of subscription variations, so you can always find the best one for yourself. Here you can discover a few examples of cryomed business offers!",
      "step1": "Unlimited package. This option offers clients to pay and receive as many services as they need. It is both the best and more popular solution for those who appreciate its money, time and tries to lead a healthy lifestyle.",
      "step2": "For month or 1-year package. With these subscriptions, each client has an opportunity to have as many sessions as they need but only during a limited time.",
      "step3": "Few-session packages. 3, 5 and 10 session packages are good ones too because, with them, you can achieve almost perfect results by providing required services to your clients.",
      "step4": "Time-limits package. With hi-tech solutions of promotion cryo-business, you can order a program for long-term and short-term promotion.",
      "conclusion": "Cryotherapy business profit always has a close interconnection on your business plan, that you are going to adhere to. By long-term promotion, you can achieve the best results, which always will be the best ones for moneymaking."
    }
  },
  "warranty": {
    "title": "Warranty & Support",
    "description": {
      "caption": "The main goal of our company is to help businesses become better. That is why we provide each of our partners only proven equipment of the best quality with a guarantee of 3 years. With us, you can be sure that the work on the equipment will be carried out in the best possible way because we provide comprehensive support from the launching of the project.",
      "step1": "We provide a personal assistant. Starting your project in the area of beauty and medicine, you will get a professional service and the assistance of a personal manager who is ready to help you deal with each feature. By the way, you can pretend on VIP services and PRO-affiliate programs to provide your clients lavish reception.",
      "step2": "We'll help you to attract new clients. You can always attract clients from fitness centers, sports teams, recovery centers, medical spas, physical therapists, chiropractors, training salons, schools, and colleges.",
      "step3": "We take into account demographic features. We analyze your target audience, key features of the business, and other nuances to determine the best location for your future salon. Together with you, we will find the best solution that will bring you the maximum profit.",
      "step4": "Solutions for every budget. We will lend a helping hand to find the most suitable solution for any budget, bearing in mind all the essential features of your business. If you are an aspiring entrepreneur, we will select the most budgeted option for you, which will be paid off soon. For specialized centers of aesthetic medicine and beauty, we are ready to offer a wide variety of equipment. With it, you can simultaneously serve several clients, as well as carry out manipulations of various types — from local to total.",
      "step5": "Independent relationship. We create with you an optimal basis for work and will continue to help and support you at every stage of business promotion. We do not set limits; you can realize your full potential in any way."
    },
    "titleRight": "We provide",
    "list": {
      "item1": "Manual & Documentations",
      "item2": "Tutorial and instructions",
      "item3": "Service works and repairs",
      "item4": "24/7 online support"
    }
  },
  "collaborate": {
    "heading": "Are you wondering how to start a cryotherapy business in my country?",
    "block1": "Do you want to lay a foundation for your future business project, which will have a positive impact on the process of money obtaining and help you open up new horizons for developing your own ideas? It's time to join the family of modern beauty technologies that will help to transform the body and carry out a radical update. With them, any treatments and body care products will be absorbed by 98%, and have a healthy and almost rejuvenating effect.",
    "block2": "To get started with the affiliate program, follow the link to register online or use the contact form. Our experts will promptly consider your request and give feedback within a few hours. If you want, you can always consider in detail the range of our products on the site. Among the wide variety of cryo-installations, there are devices for local and total application. Each of them has a long warranty period and excellent functional features."
  }
}
