{
  "metaData": {
    "title": "Cryo lipolyse-maskin – en kryolipo-maskin designet for å redusere fettnivået ditt",
    "description": "Cryolipo-maskinen er et fettfrysingsutstyr som vil hjelpe deg å skape kroppen du ser etter uten alvorlig kamp og kirurgi. Denne ikke-kirurgiske behandlingen er svært effektiv hvis den brukes riktig."
  },
  "productName": "X°Tone",
  "heading": "X°Tone",
  "subHeading": "En skikkelig game changer innen kroppsforming",
  "whatIs": {
    "imageAlt": "Xtone produkt",
    "slides": {
      "slide1": {
        "title": "Perfekt kropp med cryo fett frysemaskin",
        "content": "Du trenger ikke delta i en uutholdelig kamp for å skape kroppen du ser etter, fordi med X°Tone vil prosessen ikke ta lang tid! De moderne og effektive ikke-kirurgiske fettreduksjonsbehandlingene som tilbys av kryolipolysemaskinen vil hjelpe deg å oppnå den perfekte formen på bare noen få behandlinger.",
        "content2": "Å fryse fett vil være en nesten smertefri prosedyre selv om du har lav smerteterskel. Med den lokale eller totale effekten av enheten kan du forbrenne fett i visse områder, både trene sport og føre en sunn livsstil."
      },
      "slide2": {
        "title": "Sunt vekttap med cryolipo-maskin",
        "content": "Glem slitsomme treningsøkter, dietter og plastikkirurgi. Du trenger det ikke lenger på grunn av fettfrysing kan du oppnå ønsket volum i hofter, ben, armer og midje uten mye anstrengelse. Alt du trenger å gjøre er å velge det riktige X°Tone-utstyret!",
        "content2": "Etter ditt valg presenterer vi modeller av forskjellige former, som hver har sine egne egenskaper og fordeler ved bruk. Alle kan brukes hjemme, i private klinikker og i skjønnhets-og medisin-sentere."
      },
      "slide3": {
        "title": "Kroppsforyngelse",
        "content": "Hvis du leter etter ungdommens hemmeligheter, er X°Tone klar til å oppdage en av dem. På grunn av eksponering for kulde vil enheten akselerere prosessen med celleregenerering og ha en aktiv effekt på kollagenproduksjonen og andre \"foryngende\" ting som finnes i menneskekroppen.",
        "content2": "Ved å bruke et kurs sammen med anti-aldring ansiktsbehandling vil du få et perfekt og langvarig resultat. Hvis bare anti-aldring ansiktskremer har den første løftende effekten etter 3 uker, med X°Tone kurset kan du se det på bare 2 uker!"
      },
      "slide4": {
        "title": "Akselerert sårheling og rask gjenopprettingsprosess",
        "content": "X°Tone kan brukes til postoperativ og posttraumatisk rehabilitering. Med en unik eksponeringsmetode som stimulerer akselerasjonen av vevsregenerering, vil prosedyrene med kryo-lipo-apparater bli kvitt smerter og forbedre generell velvære.",
        "content2": "En sikker og effektiv eksponeringsmetode vil ha en ekstremt positiv effekt på muskelsystemet, og redusere smerte etter de to første prosedyrene! Med lokal kryoterapi og medisiner kan du også fremskynde prosessen med absorpsjon av medisin ved å øke den generelle uttoningen av kroppen."
      }
    },
    "specs": {
      "spec1": "tommers HD-berøringsskjerm",
      "spec2": "Lite behandlingsrør Φ12mm (diameter)",
      "spec3": "Stort behandlingsrør Φ20mm",
      "spec4": "Valg av behandlingsapplikatorer",
      "spec5": "Lufthastighetsnivåer 1-3",
      "spec6": "Arbeidstid 0-60 minutter",
      "spec7": "Utløpstemperatur -20°C med faktisk varmeavtrekkskapasitet på -60°C",
      "spec8": "Kompressoreffekt 500W",
      "spec9": "Varmeavledningseffekt 2000W",
      "spec10": "Kjøleeffekt 1800W",
      "spec11": "Maksimal luftmengde 75m3/time",
      "spec12": "Strømforbruk 1 KVA",
      "spec13": "Vekt 65 kg",
      "spec14": "Dimensjon 73cm*44cm*75cm",
      "spec15": "Strømforsyning 220V AC 50Hz. 110V AC 60Hz (Tilgjengelig som spesialbestilling)"
    }
  },
  "showCase": {
    "card1": {
      "title": "Muskelhypertrofi",
      "caption": "Denne teknologien toner og bygger muskelvevet under det behandlede området veldig effektivt."
    },
    "card2": {
      "title": "Sparer tid",
      "caption": "En økt på 30 minutter tilsvarer 10x40 minutter på treningssenteret."
    },
    "card3": {
      "title": "Verktøy",
      "caption": "Cryo sculpt-maskinen kommer med to store behandlingsapplikatorer."
    },
    "card4": {
      "title": "Sikkerhet",
      "caption": "100% effektivitet og sikkerhet som er bevist i praksis."
    }
  },
  "gainingResult": {
    "caption": "Den ultimate kroppsformeren",
    "header": "Får de beste resultatene",
    "point1": {
      "title": "Stimulering",
      "caption": "Cryolipolysis X°Tone kan brukes til å stimulere muskeltonen og redusere uønsket kroppsfett samtidig."
    },
    "point2": {
      "title": "Lindre",
      "caption": "X°Tone kan brukes til å lindre smerter. Dette kan gjøres ved å modulere antall smertesignaler til hjernen eller frigjøre naturlige smertestillende midler som kalles endorfiner og avslappende muskulatur som trykker på en nerve."
    },
    "point3": {
      "title": "Gjenoppretting uten distraksjoner",
      "caption": "Raskere restitusjon etter operasjoner og skader. Cryolipo-maskin X°Tone kan hjelpe med muskelstimulering for å øke muskelstyrken etter lange perioder med inaktivitet på grunn av skader, operasjoner osv."
    }
  },
  "buyToday" : "Kjøp X°Tone i dag",
  "howDoesItWorkCards": {
    "card1": "Elektromagnetisk stimulering med høy intensitet gir kontinuerlige og høyfrekvente muskelsammentrekninger uten muskelavslapping, og tvinger derfor muskelen til å jobbe med maksimal kapasitet.",
    "card2": "Bruk av MMS gir ekstreme treningsresultater som forbedrer muskeltonen raskere enn med tradisjonell fysisk trening. Den intense muskelsammentrekningen som oppnås med MMS-teknologi hjelprt stor del med nedbrytning av fett.",
    "card3": "Med det beste 4D-systemet (hver type maskin har samme teknologi) fryses og forbrennes fett 30 ganger mer effektivt enn under vanlig trening i treningsstudio."
  },
  "rolledByPartner": {
    "caption": "En sann game changer innen kroppsforming",
    "heading": "Av vår partner CTN",
    "subHeading": "Dette kultproduktet vil hjelpe deg å gå ned i vekt uten mye anstrengelse, utøve en lokal effekt på kroppsfettet og akselerere blodsirkulasjonen. Det har praktisk talt ingen kontraindikasjoner, men det anbefales å konsultere legen din før du starter prosedyrene.",
    "point1": {
      "title": "Unik",
      "caption": "X°Tone er en profesjonell enhet for å slanke volumer i ulike deler av kroppen. Den fungerer mye bedre enn klassisk vakuummassasje fordi den kombinerer kjøleforming og vakuumeffekt på huden samtidig."
    },
    "point2": {
      "title": "Uvanlig opplevelse",
      "caption": "Med X°Tone kan du få en omfattende velværeeffekt fra å kjøle ned huden og fryse ned fett til å stimulere blodårearbeidet og hele lymfesystemet. Du kan være sikker på at denne kryolipolyseteknikken vil være den beste, ikke-invasive metoden som både kan beskytte huden og gi en perfekt kryogen effekt."
    },
    "point3": {
      "title": "Utmerkede resultater",
      "caption": "Pasienter med minimalt kroppsfett merker bevaring av resultatet innen 6 måneder etter kryoterapiforløpet. En enorm innvirkning på det endelige resultatet påvirkes ikke bare av kvaliteten på den kalde effekten på kroppen, men også av andre faktorer: ernæring, livsstil, alkoholforbruk, osv."
    }
  },
  "muscleImpact": {
    "heading": "Påvirkning på muskler",
    "card1": {
      "title": "Magnetisk Muskelstimulering",
      "caption": "Gjennom MMS-teknologi kan autologe muskler oppnå enestående treningsresultater med kontinuerlig ekspansjon og sammentrekning, som effektivt påvirker og omformer muskelvevets indre struktur. MMS fremmer veksten av myofibriller (muskelforstørrelse) og produserer nye proteinkjeder og muskelfibre (muskelhyperplasi) samt øker muskeltetthet og volum."
    },
    "card2": {
      "title": "Resultat",
      "caption": "Ved bruk av MMS-teknologi forårsaker de intensiverte muskelsammentrekningene også akselerert fettsyrenedbrytning og utstrømning av lipider fra de ødelagte fettcellene. De frigjorte lipidene vil bli omdannet til blodsukker i løpet av de neste ukene, og på denne måten evakueres ved normal metabolisme. MMS styrker og øker muskelvevet, samtidig som det ødelegger uønskede fettavleiringer fra det behandlede området. Dette er første gang vi har et slikt behandlingstilbud tilgjengelig."
    }
  },
  "beforeAfter": {
    "heading": "Før / Etter resultater",
    "imageAlt": "Før / Etter resultater bakgrunn",
    "comparison": "Sammenligning"
  }
}
