{
  "metaData": {
    "title": "En kryo-ansiktsmaskin – en ideell kryoterapimaskin for ansiktshudbehandling",
    "description": "En cryofacial maskin er designet for å gjennomføre lysterapiøkter. Det vil få huden din til å se og føles forfrisket hver gang du bruker en ansiktskryoterapimaskin. Det blå lyset vil kurere akne og drepe alle bakterier."
  },
  "productName": "X°Cryo mask",
  "heading": "X°CRYO Esthetic",
  "subHeading": "Forbedre X°Cryo-opplevelsen din",
  "whatIsEsthetic": {
    "heading": "Hva er X°Cryo Esthetic?",
    "line1": "X°Cryo Estethic inkluderer vår spesialdesignede LED-lysterapimaske for Cryo-ansiktsbehandlinger.",
    "line2": "Med et spesialutviklet blått lys behandler X°Cryo, sammen med masken, en rekke forskjellige tilstander. Masken kan tilpasses til alle dine behov."
  },
  "cryomask": {
    "preHeading": "Laget i Finland",
    "heading": "Cryomask",
    "line1": "Det blå lyset har den utmerkede effekten av å kurere akne, drepe bakterier og forbedre sensitiv hud. Det blå lyset som penetrerer ca. 0,5 mm har som funksjon å berolige mot hudutslett; egnet for huden som er sensitiv, fet og med hudutslett.",
    "line2": "Den kan justere utskillelsen av hudens talg, effektivt kvitte seg med kviser og kviser for å nå målet om å forskjønne. Det blå lyset kan også trekke sammen og stramme opp løs hud."
  },
  "treatment": {
    "preHeading": "Kjølig og estetisk",
    "heading": "Behandling finnes",
    "line1": "Behandlingen er rask, effektiv og helt trygg. Masken bruker kun LED-lys, ingen UV-indusert hudskade er noen gang en risiko.",
    "line2": "X°Cryo og masken fungerer uten flytende nitrogen!"
  },
  "cryomaskIs": {
    "heading": "Cryomask er...",
    "point1": "Trygg og enkel å bruke",
    "point2": "Drives gjennom X°Cryo-enheten",
    "point3": "Designet og produsert i Finland"
  },
  "buyToday": {
    "heading": "Kjøp X°Cryo Esthetic i dag",
    "disclaimer": "X°Cryo Estethic inkluderer den spesialdesignede Cryofacial LED-masken, designet av CTN"
  }
}
