{
  "metaData": {
    "title": "Hva koster et kryoterapikammer? Finn ut prisen på kryokammer fra THEC",
    "description": "Kryokammerkostnad er det første spørsmålet en klient vil stille. Cryosculptor har de beste pristilbudene – noe utstyr kan kjøpes av nesten alle som har en gjennomsnittlig inntekt."
  },
  "localTherapy": {
    "title": "Lokal + Ansiktsterapi",
    "headline": "Øk ytelsen, restitusjonen og skjønnheten.",
    "description": "Lokalterapi med kryoterapimaskiner er den beste metoden for kroppsforming. Det har en lokal påvirkning på kroppen, korrigerer ujevnheter i huden og stimulerer cellefornyelsen. Det er helt trygt og ekstremt effektivt. Bare med dens hjelp vil du bli kvitt individuelle ufullkommenheter i 99% av tilfellene og gi kroppen et helt nytt — sunt og attraktivt utseende! Med X°Cryo kan du bekjempe lokalisert fett og ta det første steget mot en perfekt kropp!"
  },
  "faceTherapy": {
    "title": "Maske",
    "headline": "",
    "description": ""
  },
  "bodyTherapy": {
    "title": "Kroppsterapi",
    "headline": "Forbedre muskeltoningen din",
    "description": "Kroppsterapi X°Tone er et system designet for lokal påvirkning på kroppsdeler. Takket være den forbedrede formelen og den patenterte teknologien med dyp virkning på huden med fettavleiringer, lar metodene deg danne en hard og sunn kropp. Bare ett terapikurs kan erstatte 3 måneder i treningsstudioet!"
  },
  "fullBodyTherapy": {
    "title": "Helkroppsterapi",
    "headline": "Øk kroppens naturlige restitusjon",
    "description": "Helkroppsterapi X°Cabin er et komplett anlegg som kan hjelpe deg med å nå alle dine velværemål. Med den kan du kjøpe en ekte arbeidshest til huset ditt! Den trenger ikke stor plass for plassering - den kan enkelt plasseres i en hall, garasje eller loft. Den kan enkelt erstatte flere kroppsformende enheter, og bli et ekte minisenter for estetisk skjønnhet og medisin i hjemmet ditt."
  },
  "skinTherapy": {
    "title": "Hudterapi",
    "headline": "Boost og forynge huden din",
    "description": "Hudterapi eacryocabins X° er en innovativ løsning som fortjener oppmerksomhet. Den er ideell for alle som ønsker å utføre en rask og effektiv korreksjon av kroppen eller dens deler. Med dens hjelp kan du bli kvitt 88% av visuelle ufullkommenheter og de første tegnene på aldring av kroppen, etter bare ett helt behandlingsforløp. Til å begynne med er det nok å velge en passende enhet og studere beskrivelsen - funksjonene til virkningen og det endelige resultatet."
  },
  "aboutDevice": "Om enheten",
  "includeAllApplicators": "Inkluderer alle applikatorer og opplæring",
  "leaveApplication": "Legg igjen søknad",
  "services": "Tjenester",
  "prices": "Priser",
  "wantToLearn": "Vil du lære mer om hvordan Kryo-franchisen fungerer? Gå til:",
  "business&Cryo": "Business & Kryo",
  "about": "Om"

}
