{
  "metaData": {
    "title": "Kryolipolyse-Maschine - eine Kryolipo-Maschine zur Fettreduzierung",
    "description": "Die Kryolipo-Maschine ist ein Gerät zum Einfrieren von Fett, das Ihnen helfen wird, einen idealen Körper ohne große Anstrengungen und Operationen zu schaffen. Diese nicht-chirurgische Behandlung ist sehr effektiv, wenn sie richtig eingesetzt wird."
  },
  "productName": "X°Tone",
  "heading": "X°Tone",
  "subHeading": "Ein wahrer Wendepunkt in der Körperformung",
  "whatIs": {
    "imageAlt": "Xtone-Produkt",
    "slides": {
      "slide1": {
        "title": "Perfekter Körper mit dem Kryo-Fettgefriergerät",
        "content": "Sie brauchen sich nicht auf einen quälenden Kampf einzulassen, um einen idealen Körper zu erschaffen, denn mit X°Tone dauert der Prozess seines Schaffens nicht lange! Die modernen und wirksamen nicht-chirurgischen Behandlungen zur Fettreduzierung, die das Kryolipolyse-Gerät anbietet, werden Ihnen helfen, in nur wenigen Behandlungen die perfekte Form zu erreichen.",
        "content2": "Das Einfrieren von Fett ist ein nahezu schmerzfreies Verfahren, selbst wenn Sie eine niedrige Schmerzgrenze haben. Durch die lokale oder totale Wirkung des Geräts können Sie an bestimmten Stellen Fett verbrennen, Sport treiben und einen gesunden Lebensstil führen."
      },
      "slide2": {
        "title": "Gesundes Abnehmen mit der Kryolipo-Maschine",
        "content": "Vergessen Sie anstrengende Workouts, Diäten und den Besuch eines plastischen Chirurgen. Das brauchen Sie nicht mehr, denn mit Fat Freezing können Sie ohne Mühe das gewünschte Volumen an den Hüften, Beinen, Armen und der Taille erreichen. Alles, was Sie tun müssen, ist, das richtige X°Tone-Gerät zu wählen!",
        "content2": "Wir stellen Ihnen Modelle in verschiedenen Konfigurationen zur Auswahl, von denen jede ihre eigenen Merkmale und Gebrauchsvorteile hat. Sie alle können zu Hause, in Privatkliniken und in Zentren für ästhetische Schönheit und Medizin verwendet werden."
      },
      "slide3": {
        "title": "Körperverjüngung",
        "content": "Wenn Sie auf der Suche nach den Geheimnissen der Jugend sind, ist X°Tone bereit, eines von ihnen zu entdecken. Durch die Einwirkung von Kälte beschleunigt das Gerät den Prozess der Zellregeneration und wirkt aktiv auf die Kollagenproduktion und andere \"verjüngende\" Stoffe im menschlichen Körper ein.",
        "content2": "Wenn Sie eine Kur zusammen mit einer Anti-Aging-Gesichtsbehandlung durchführen, erhalten Sie ein perfektes und lang anhaltendes Ergebnis. Wenn nur Anti-Aging-Gesichtscremes den ersten Lifting-Effekt nach 3 Wochen haben, können Sie ihn mit der X°Tone-Kur in nur 2 Wochen sehen!"
      },
      "slide4": {
        "title": "Beschleunigte Wundheilung und schneller Genesungsprozess",
        "content": "X°Tone kann zur postoperativen und posttraumatischen Rehabilitation eingesetzt werden. Mit einer einzigartigen Methode der Exposition, die die Beschleunigung der Geweberegeneration stimuliert, werden die Verfahren mit dem Kryo-Lipo-Gerät die Schmerzen beseitigen und das allgemeine Wohlbefinden verbessern.",
        "content2": "Eine sichere und wirksame Methode der Exposition wird sich äußerst positiv auf die Muskulatur auswirken und die Schmerzen nach den ersten beiden Behandlungen verringern! Mit lokaler Kryotherapie und Medikamenten können Sie auch den Prozess der Absorption von Medikamenten beschleunigen, indem Sie den allgemeinen Tonus erhöhen."
      }
    },
    "specs": {
      "spec1": "Zoll-HD-Touchscreen",
      "spec2": "Kleiner Behandlungsrohr Φ12mm (Durchmesser)",
      "spec3": "Großes Behandlungsrohr Φ20mm",
      "spec4": "Selektion der Behandlungsapplikatoren",
      "spec5": "Luftgeschwindigkeitsstufen 1-3",
      "spec6": "Betriebszeit 0-60 Minuten",
      "spec7": "Vorlauftemperatur -20°C bei tatsächlicher Wärmeentzugsleistung von -60°C",
      "spec8": "Verdichterleistung 500W",
      "spec9": "Wärmeabgabeleistung 2000W",
      "spec10": "Kühlleistung 1800W",
      "spec11": "Maximaler Luftdurchsatz 75m3/Stunde",
      "spec12": "Leistungsaufnahme 1 KVA",
      "spec13": "Gewicht 65kg",
      "spec14": "Abmessung 73cm*44cm*75cm",
      "spec15": "Stromversorgung 220V AC 50Hz. 110V AC 60Hz (als Sonderbestellung erhältlich)"
    }
  },
  "showCase": {
    "card1": {
      "title": "Muskelmasse",
       "caption": "Diese Technologie strafft und baut das Muskelgewebe unter dem behandelten Bereich sehr effizient auf."
    },
    "card2": {
      "title": "Zeitsparend",
      "caption": "Eine 30-minütige Sitzung entspricht 10x40 Minuten im Fitnessstudio."
    },
    "card3": {
      "title": "Instrumente",
       "caption": "Das Kryo-Sculpt-Gerät wird mit zwei großen Behandlungsapplikatoren geliefert."
    },
    "card4": {
      "title": "Sicherheit",
      "caption": "100 % Effizienz und Sicherheit haben sich in der Praxis bewährt."
    }
  },
  "gainingResult": {
    "caption": "Perfekte Körperformung",
    "header": "Beste Ergebnisse erzielen",
    "point1": {
      "title": "Stimulation",
      "caption": "Mit Kryolipolyse X°Tone kann man den Muskeltonus stimulieren und gleichzeitig unerwünschtes Körperfett reduzieren."
    },
    "point2": {
      "title": "Entlastung",
      "caption": "X°Tone kann zur Schmerzlinderung eingesetzt werden. Dazu wird die Anzahl der Schmerzsignale an das Gehirn moduliert oder es werden natürliche Schmerzmittel, die sogenannten Endorphine, freigesetzt und verkrampfte Muskeln, die auf einen Nerv drücken, entspannt."
    },
    "point3": {
      "title": "Genesung ohne Ablenkungen",
      "caption": "Schnellere Genesung nach Operationen und Verletzungen. Das Kryolipo-Gerät X°Tone kann bei der Stimulation der Muskeln helfen, um die Muskelkraft nach langen Perioden der Inaktivität aufgrund von Verletzungen, Operationen usw. zu erhöhen."
    }
  },
  "howDoesItWorkCards": {
    "card1": "Die hochintensive elektromagnetische Stimulation bietet kontinuierliche und hochfrequente Muskelkontraktionen ohne Muskelentspannung, wodurch der Muskel gezwungen wird, mit seiner maximalen Kraft zu arbeiten.",
    "card2": "Die Verwendung von MMS führt zu extremen Trainingsergebnissen, die den Muskeltonus schneller verbessern als bei herkömmlichen körperlichen Übungen. Die intensive Muskelkontraktion, die durch die MMS-Technologie erreicht wird, löst auch einen großen Teil des Fettabbaus aus.",
    "card3": "Mit dem größten 4D-System (jeder Gerätetyp verfügt über die gleiche Technologie) werden Fette 30-mal effektiver eingefroren und verbrannt, als beim normalen Training im Fitnessstudio."
  },
  "rolledByPartner": {
    "caption": "Ein wahrer Wendepunkt in der Körperformung",
    "heading": "Von unserem Partner CTN auf den Weg gebracht",
    "subHeading": "Dieses Kultprodukt wird Ihnen helfen, ohne große Anstrengung Gewicht zu verlieren, indem es eine lokale Wirkung auf das Körperfett ausübt und die Blutzirkulation beschleunigt. Es gibt praktisch keine Kontraindikationen, aber es wird empfohlen, vor Beginn der Behandlung Ihren Arzt zu konsultieren.",
    "point1": {
      "title": "Einzigartigkeit",
      "caption": "X°Tone ist ein professionelles Gerät zum Abnehmen von Volumen an verschiedenen Körperstellen. Es funktioniert viel besser als die klassische Vakuummassage, weil es gleichzeitig eine kühle Formgebung und einen Vakuumeffekt auf der Haut kombiniert."
    },
    "point2": {
      "title": "Ungewöhnliche Erfahrung",
      "caption": "Mit X°Tone erhalten Sie einen umfassenden Wellness-Effekt, der von der Kühlung der Haut und dem Einfrieren von Fett bis hin zur Stimulierung der Arbeit der Blutgefäße und des gesamten Lymphsystems reicht. Sie können sicher sein, dass diese Kryolipolyse-Technik die beste, nicht-invasive Methode ist, die sowohl die Haut schützen als auch einen perfekten Kryo-Effekt bieten kann."
    },
    "point3": {
      "title": "Ausgezeichnete Ergebnisse",
      "caption": "Die Patienten mit minimalem Körperfett bemerken die Erhaltung des Ergebnisses innerhalb von 6 Monaten nach der Kryotherapie. Einen großen Einfluss auf das Endergebnis hat nicht nur die Qualität der Kälteeinwirkung auf den Körper, sondern auch andere Faktoren: Ernährung, Lebensstil, Alkoholkonsum, etc."
    }
  },
  "muscleImpact": {
    "heading": "Auswirkung auf die Muskeln",
    "card1": {
      "title": "Magnetische Muskelstimulation",
      "caption": "Durch die MMS-Technologie können körpereigene Muskeln durch kontinuierliche Expansion und Kontraktion, die die innere Struktur des Muskelgewebes effizient beeinflussen und umgestalten, beispiellose Trainingsergebnisse erzielen. MMS fördert das Wachstum von Myofibrillen (Muskelvergrößerung) und produziert neue Proteinketten und Muskelfasern (Muskelhyperplasie) und erhöht die Muskeldichte und das Volumen."
    },
    "card2": {
      "title": "Ergebnis",
      "caption": "Bei Anwendung der MMS-Technologie bewirkt die verstärkte Muskelkontraktion auch einen beschleunigten Fettsäureabbau und den Abfluss von Lipiden aus den zerstörten Fettzellen. Die freigesetzten Lipide werden in den folgenden Wochen in Blutzucker umgewandelt und auf diese Weise über den normalen Stoffwechsel abgebaut. MMS stärkt und vergrößert das Muskelgewebe, während es gleichzeitig unerwünschte Fettablagerungen an den behandelten Stellen abbaut. Es ist das erste Mal, dass wir eine solche Behandlungsmöglichkeit anbieten können."
    }
  },
  "beforeAfter": {
    "heading": "Vorher/Nachher-Ergebnisse",
    "imageAlt": "Vorher/Nachher-Ergebnisse Hintergrund",
    "comparison": "Vergleich"
  }
}
