{
  "metaData": {
    "title": "Kryotherapie Franchise - finden Sie heraus, Kryotherapie Franchise-Kosten von THEC",
    "description": "Cryosauna Franchise kann Ihre erste Eintrittskarte in die Welt des großen Geldes sein. Folgen Sie dem 3-stufigen Partnerprogramm und starten Sie Ihr erstes Projekt unter der Aufsicht unseres Unternehmens."
  },
  "heading": "Business & Kryo",
  "caption": "Info über Kryotherapie-Franchise",
  "howWeWork": {
    "heading": "Wie wir arbeiten",
    "imageAlt": "Franchise-System",
    "description": {
      "title": "Beschreibung des Schemas",
      "rentPlan": {
        "title": "Mietplan",
        "caption": "Verhältnis Preis/Lizenzgebühr",
        "income": "Mieteinnahmen",
        "yours": "Ihre Einnahmen",
        "royalty": "Lizenzgebühr %"
      },
      "caption": "Mit unserem 3-stufigen System zur Unterstützung von Partnerunternehmen können Sie Ihr Projekt unter unserer Leitung schnell starten.",
      "step1": "Bau & Leasing. Unsere Franchises bieten Ihnen die besten Bau- und Reparaturlösungen, mit denen Sie die Arbeit Ihres Unternehmens optimieren und die besten Bedingungen für den Empfang der Besucher schaffen können.",
      "step2": "Ausbildung & Ausrüstung. Gemeinsam können wir ein professionelles Team aufbauen, das die Hauptmerkmale der Nische genau versteht und Dienstleistungen auf höchstem Niveau bietet.",
      "step3": "Marketing & Unterstützung. Unser Hauptziel ist es, Ihr Kryotherapie-Geschäft zu lancieren und die beste Werbung über die sozialen Medien und andere potenziell wichtige Plattformen anzubieten."
    }
  },
  "warranty": {
    "titleLeft": "Garantie & Unterstützung",
    "textLeft": "Ein wichtiger Schritt auf dem Weg zur Entwicklung Ihrer eigenen Kryomarke ist die Gründung eines Franchiseunternehmens, das Ihnen ermöglicht, ein funktionierendes Geschäft zu übernehmen und die von den besten Spezialisten entwickelten Ideen umzusetzen. Wenn man es einmal geschafft hat, bekommt man einen fast unbegrenzten Kundenstrom und die Möglichkeit, die besten Praktiken der Marketing-, Wirtschafts-, Technik- und Designabteilungen zu ändern. Wir bei THEC sind bereit, Ihnen nur die besten Bedingungen für die Eröffnung einer kleinen Abteilung oder eines ganzen Zentrums für ästhetische Schönheit und Medizin in Ihrer Stadt zu bieten. Mit uns können Sie viele interessierte Kunden anziehen, die echte Ergebnisse sehen wollen und bereit sind, dafür Geld zu bezahlen! Die THEC-Franchise-Möglichkeiten für Kryotherapie sind darauf ausgerichtet, Ihre Geschäftsstrategie einfach zu halten und unter allen ähnlichen und trivialen Lösungen von unschätzbarem Wert. Es geht um Innovation, mutige Präsentation und Implementierung von High-Tech-Technologien mit kreativen Ideen, die den Trend des XXI. Jahrhunderts bestimmen.",
    "titleRight": "Wir bieten",
    "list": {
      "item1": "Gebrauchsanweisung & Dokumentationen",
      "item2": "Tutorial und Anleitungen",
      "item3": "Servicearbeiten und Reparaturen",
      "item4": "24/7 Online-Unterstützung"
    }
  },
  "collaborate": {
    "heading": "Möchten Sie mit uns zusammenarbeiten?",
    "caption": "Erfahren Sie mehr über Pläne"
  }
}
