{
  "metaData": {
    "title": "Ein Kryo-Gesichtsgerät ist ein ideales Kryotherapiegerät für die Behandlung der Gesichtshaut",
    "description": "Ein Kryogesichtsgerät ist für die Durchführung von Lichttherapie-Sitzungen konzipiert. Jedes Mal, wenn Sie ein Kryotherapiegerät für das Gesicht verwenden, wird Ihre Haut erfrischt aussehen und sich erfrischt fühlen. Das blaue Licht heilt Akne und tötet alle Bakterien ab."
  },
  "productName": "X°Cryo-Maske",
  "heading": "X°CRYO Esthetic",
  "subHeading": "Verbessern Sie Ihr X°Cryo-Erlebnis",
  "whatIsEsthetic": {
    "heading": "Was ist X°Cryo Esthetic?",
    "line1": "Das X°Cryo Estethic enthält unsere speziell entwickelte LED-Lichttherapie-Maske für Kryo-Gesichtsbehandlungen.",
    "line2": "Mit einem speziell entwickelten blauen Licht behandelt der X°Cryo, zusammen mit der Maske, eine Reihe von verschiedenen Problemen. Die Maske kann an Ihre Bedürfnisse angepasst werden."
  },
  "cryomask": {
    "preHeading": "Hergestellt in Finnland",
    "heading": "Kryomaske",
    "line1": "Das blaue Licht hat die hervorragende Wirkung, Akne zu heilen, Bakterien abzutöten und empfindliche Haut zu verbessern. Das blaue Licht, das ca. 0,5 mm tief eindringt, hat die Funktion, Hautausschläge zu beruhigen; geeignet für empfindliche, fettige und von Hautausschlägen betroffene Haut.",
    "line2": "Es kann die Talgabsonderung der Haut regulieren, Akne und Hautunreinheiten effektiv beseitigen und das Ziel der Verschönerung erreichen. Das blaue Licht kann auch die Haut adstringieren und straffen."
  },
  "treatment": {
    "preHeading": "Cool und ästhetisch",
    "heading": "Die Behandlung ist da",
    "line1": "Die Behandlung ist schnell, effizient und völlig sicher. Die Maske verwendet nur LED-Licht, so dass keine UV-induzierten Hautschäden zu befürchten sind.",
    "line2": "Der X°Cryo und die Maske funktionieren völlig ohne flüssigen Stickstoff!"
  },
  "cryomaskIs": {
    "heading": "Die Kryomaske ist...",
    "point1": "Sicher und einfach zu benutzen",
    "point2": "durch das X°Cryo-Gerät mit Strom versorgt",
    "point3": "Entwickelt und hergestellt in Finnland"
  },
  "buyToday": {
    "heading": "Kaufen Sie X°Cryo Esthetic heute",
    "disclaimer": "Der X°Cryo Estethic enthält die speziell entwickelte Cryofacial-LED-Maske, entwickelt von CTN"
  }
}
