{
  "localTherapy": {
    "title": "Lokale + Gesichtstherapie",
    "headline": "Steigern Sie Ihre Leistung, Erholung und Schönheit.",
    "description": "Die lokale Therapie mit Kryotherapiegeräten ist die beste Methode der Körperformung. Sie wirkt lokal auf den Körper, korrigiert die Unebenheiten der Haut und regt die Zellerneuerung an. Sie ist absolut sicher und äußerst wirksam. Nur mit ihrer Hilfe werden Sie in 99% der Fälle individuelle Unvollkommenheiten los und geben Ihrem Körper ein völlig neues - gesundes und attraktives Aussehen! Mit X°Cryo können Sie lokalisiertes Fett bekämpfen und den ersten Schritt zu einem perfekten Körper machen!"
  },
  "faceTherapy": {
    "title": "Maske",
    "headline": "",
    "description": ""
  },
  "bodyTherapy": {
    "title": "Körpertherapie",
    "headline": "Verbessern Sie Ihren Muskeltonus",
    "description": "Die Körpertherapie X°Tone ist ein System, das für die lokale Einwirkung auf Körperteile entwickelt wurde. Dank der verbesserten Formel und der patentierten Technologie der Tiefenwirkung auf die Haut mit Fettablagerungen, erlauben die Methoden, einen harten und gesunden Körper zu formen. Eine einzige Therapie kann 3 Monate Fitnessstudio ersetzen!"
  },
  "fullBodyTherapy": {
    "title": "Ganzkörpertherapie",
    "headline": "Beschleunigen Sie die natürliche Genesung Ihres Körpers",
    "description": "Die Ganzkörpertherapie X°Cabin ist eine komplette Einrichtung, die Ihnen helfen kann, alle Ihre Wellness-Ziele zu erreichen. Damit können Sie ein echtes Arbeitspferd für Ihr Haus kaufen! Es braucht keinen großen Platz für die Aufstellung - es kann leicht in einem Hausflur, einer Garage oder einem Dachboden platziert werden. Es kann problemlos mehrere Geräte zur Körperformung ersetzen und wird so zu einem echten Minizentrum für ästhetische Schönheit und Medizin in Ihrem Haus."
  },
  "skinTherapy": {
    "title": "Hauttherapie",
    "headline": "Stärken und verjüngen Sie Ihre Haut",
    "description": "Skin Therapy Eacryocabins X° ist eine innovative Lösung, die Aufmerksamkeit verdient. Sie ist ideal für alle, die eine schnelle und wirksame Korrektur ihres Körpers oder seiner Teile durchführen wollen. Mit ihrer Hilfe können Sie 88 % der optischen Mängel und der ersten Anzeichen des Alterns am Körper nach nur einer vollständigen Behandlung beseitigen. Für den Anfang genügt es, ein geeignetes Gerät auszuwählen und seine Beschreibung zu lesen - die Besonderheiten der Wirkung und das Endergebnis."
  },
  "aboutDevice": "Über das Gerät",
  "includeAllApplicators": "Schließt alle Applikatoren und Schulungen ein",
  "leaveApplication": "Anwendung verlassen",
  "services": "Dienstleistungen",
  "prices": "Preise",
  "wantToLearn": "Möchten Sie mehr darüber erfahren, wie Cryo Franchise funktioniert? Go to:",
  "business&Cryo": "Business & Cryo",
  "about": "Über"

}
